"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 39998, \"word_counts\": \"{\\\"i\\\": 10333, \\\"love\\\": 1423, \\\"u\\\": 1930, \\\"take\\\": 662, \\\"with\\\": 3219, \\\"all\\\": 2621, \\\"the\\\": 12303, \\\"time\\\": 1085, \\\"in\\\": 5547, \\\"ur\\\": 526, \\\"to\\\": 11108, \\\"go\\\": 975, \\\"boys\\\": 111, \\\"cant\\\": 1121, \\\"wait\\\": 407, \\\"see\\\": 930, \\\"fans\\\": 106, \\\"bitches\\\": 2519, \\\"tweeting\\\": 38, \\\"last\\\": 368, \\\"night\\\": 326, \\\"gtgt\\\": 20, \\\"like\\\": 2864, \\\"they\\\": 1553, \\\"did\\\": 340, \\\"something\\\": 264, \\\"special\\\": 71, \\\"except\\\": 36, \\\"be\\\": 3640, \\\"hoes\\\": 1944, \\\"but\\\": 1978, \\\"that\\\": 4132, \\\"bitch\\\": 6768, \\\"could\\\": 245, \\\"care\\\": 162, \\\"less\\\": 81, \\\"about\\\": 1388, \\\"benghazi\\\": 2, \\\"victims\\\": 57, \\\"fisherprice\\\": 2, \\\"singalong\\\": 1, \\\"musical\\\": 6, \\\"friends\\\": 281, \\\"gym\\\": 46, \\\"bird\\\": 118, \\\"gone\\\": 218, \\\"run\\\": 113, \\\"from\\\": 1161, \\\"your\\\": 2498, \\\"ass\\\": 1359, \\\"making\\\": 171, \\\"sure\\\": 152, \\\"set\\\": 89, \\\"up\\\": 1882, \\\"my\\\": 5379, \\\"life\\\": 756, \\\"live\\\": 276, \\\"potato\\\": 12, \\\"chip\\\": 10, \\\"rock\\\": 56, \\\"sosa\\\": 5, \\\"its\\\": 1695, \\\"s\\\": 244, \\\"favorite\\\": 100, \\\"fucking\\\": 558, \\\"jam\\\": 14, \\\"havent\\\": 77, \\\"seen\\\": 152, \\\"it\\\": 3368, \\\"judging\\\": 3, \\\"by\\\": 897, \\\"there\\\": 581, \\\"being\\\": 603, \\\"a\\\": 12033, \\\"little\\\": 440, \\\"girl\\\": 495, \\\"probably\\\": 99, \\\"trash\\\": 614, \\\"people\\\": 952, \\\"touch\\\": 36, \\\"hair\\\": 133, \\\"ooo\\\": 5, \\\"is\\\": 5229, \\\"this\\\": 3408, \\\"real\\\": 456, \\\"yes\\\": 208, \\\"yours\\\": 55, \\\"anyone\\\": 101, \\\"have\\\": 1941, \\\"any\\\": 282, \\\"idea\\\": 45, \\\"who\\\": 984, \\\"current\\\": 28, \\\"aint\\\": 963, \\\"heard\\\": 93, \\\"mention\\\": 26, \\\"for\\\": 4856, \\\"6\\\": 117, \\\"minutes\\\": 56, \\\"why\\\": 730, \\\"do\\\": 1533, \\\"kids\\\": 195, \\\"if\\\": 1754, \\\"arent\\\": 74, \\\"going\\\": 582, \\\"or\\\": 895, \\\"them\\\": 811, \\\"day\\\": 1668, \\\"fuck\\\": 1277, \\\"opp\\\": 2, \\\"thot\\\": 40, \\\"well\\\": 405, \\\"shoot\\\": 58, \\\"maaan\\\": 2, \\\"these\\\": 1189, \\\"photoshopping\\\": 1, \\\"damn\\\": 330, \\\"you\\\": 8867, \\\"suppose\\\": 27, \\\"nigga\\\": 1026, \\\"how\\\": 1183, \\\"get\\\": 1812, \\\"catfished\\\": 1, \\\"gold\\\": 26, \\\"diggin\\\": 2, \\\"lol\\\": 988, \\\"am\\\": 1063, \\\"thankful\\\": 340, \\\"moon\\\": 25, \\\"and\\\": 6496, \\\"stars\\\": 23, \\\"hate\\\": 547, \\\"when\\\": 1899, \\\"tweet\\\": 175, \\\"okay\\\": 86, \\\"hypocritical\\\": 4, \\\"hahaha\\\": 41, \\\"awe\\\": 7, \\\"yea\\\": 71, \\\"got\\\": 1408, \\\"date\\\": 90, \\\"baddest\\\": 29, \\\"around\\\": 286, \\\"whoever\\\": 17, \\\"called\\\": 191, \\\"lowest\\\": 4, \\\"common\\\": 27, \\\"denominator\\\": 1, \\\"not\\\": 1838, \\\"stupid\\\": 204, \\\"pussy\\\": 1804, \\\"number\\\": 80, \\\"was\\\": 1520, \\\"more\\\": 809, \\\"mature\\\": 18, \\\"than\\\": 511, \\\"me\\\": 3135, \\\"definitely\\\": 43, \\\"look\\\": 570, \\\"combo\\\": 9, \\\"of\\\": 4916, \\\"house\\\": 187, \\\"amp\\\": 1881, \\\"at\\\": 2009, \\\"dump\\\": 9, \\\"good\\\": 940, \\\"book\\\": 105, \\\"feet\\\": 42, \\\"cuppa\\\": 2, \\\"biscuits\\\": 2, \\\"read\\\": 137, \\\"listen\\\": 147, \\\"childhood\\\": 9, \\\"are\\\": 2210, \\\"feel\\\": 453, \\\"stomping\\\": 50, \\\"on\\\": 3814, \\\"no\\\": 1643, \\\"blissful\\\": 2, \\\"peace\\\": 67, \\\"until\\\": 203, \\\"one\\\": 1087, \\\"passes\\\": 11, \\\"beyond\\\": 30, \\\"agony\\\": 1, \\\"death\\\": 66, \\\"foreign\\\": 17, \\\"investment\\\": 5, \\\"japan\\\": 12, \\\"stocks\\\": 6, \\\"increased\\\": 8, \\\"128\\\": 1, \\\"3b\\\": 3, \\\"june\\\": 72, \\\"10\\\": 148, \\\"previous\\\": 30, \\\"175\\\": 2, \\\"thanks\\\": 240, \\\"things\\\": 279, \\\"give\\\": 315, \\\"everyday\\\": 90, \\\"under\\\": 85, \\\"miami\\\": 14, \\\"keeper\\\": 5, \\\"hard\\\": 199, \\\"find\\\": 336, \\\"just\\\": 2096, \\\"brain\\\": 28, \\\"wrestle\\\": 2, \\\"eddy\\\": 3, \\\"murphy\\\": 3, \\\"first\\\": 476, \\\"celebrity\\\": 10, \\\"spotted\\\": 4, \\\"public\\\": 59, \\\"durag\\\": 2, \\\"white\\\": 444, \\\"monumental\\\": 1, \\\"h\\\": 66, \\\"sabon\\\": 2, \\\"body\\\": 133, \\\"scrab\\\": 2, \\\"faggot\\\": 348, \\\"crys\\\": 1, \\\"talk\\\": 302, \\\"kicks\\\": 16, \\\"he\\\": 1088, \\\"certainly\\\": 1, \\\"makes\\\": 290, \\\"lot\\\": 196, \\\"shoe\\\": 11, \\\"comments\\\": 64, \\\"thats\\\": 630, \\\"yall\\\": 556, \\\"man\\\": 586, \\\"smfh\\\": 12, \\\"tell\\\": 333, \\\"some\\\": 955, \\\"never\\\": 639, \\\"try\\\": 205, \\\"hit\\\": 198, \\\"again\\\": 314, \\\"what\\\": 1414, \\\"mean\\\": 181, \\\"angry\\\": 160, \\\"red\\\": 95, \\\"birdsilfilm\\\": 1, \\\"birds\\\": 107, \\\"birdsmovie\\\": 2, \\\"everybody\\\": 121, \\\"sit\\\": 67, \\\"yo\\\": 500, \\\"down\\\": 480, \\\"true\\\": 142, \\\"motherfuckin\\\": 6, \\\"told\\\": 141, \\\"kendrick\\\": 4, \\\"lamar\\\": 7, \\\"rolls\\\": 5, \\\"crash\\\": 13, \\\"school\\\": 253, \\\"ni\\\": 5, \\\"shiekha\\\": 1, \\\"elice\\\": 1, \\\"kid\\\": 71, \\\"mom\\\": 173, \\\"dad\\\": 181, \\\"feeling\\\": 176, \\\"blessed\\\": 41, \\\"happy\\\": 1183, \\\"yourself\\\": 148, \\\"mood\\\": 56, \\\"31\\\": 9, \\\"days\\\": 421, \\\"counting\\\": 27, \\\"many\\\": 348, \\\"yrs\\\": 30, \\\"already\\\": 198, \\\"happening\\\": 48, \\\"has\\\": 630, \\\"given\\\": 39, \\\"reasons\\\": 28, \\\"jolly\\\": 1, \\\"had\\\": 515, \\\"yung\\\": 17, \\\"nicca\\\": 143, \\\"quicc\\\": 1, \\\"nite\\\": 11, \\\"scare\\\": 9, \\\"hell\\\": 162, \\\"out\\\": 1482, \\\"girls\\\": 335, \\\"line\\\": 91, \\\"youre\\\": 697, \\\"whiney\\\": 4, \\\"zima\\\": 1, \\\"shut\\\": 161, \\\"httpt\\\": 1754, \\\"cozaymxsdza3\\\": 1, \\\"im\\\": 2501, \\\"taylors\\\": 1, \\\"dust\\\": 8, \\\"gummy\\\": 3, \\\"beatz\\\": 2, \\\"possible\\\": 28, \\\"speak\\\": 65, \\\"topic\\\": 10, \\\"without\\\": 187, \\\"bringing\\\": 18, \\\"race\\\": 89, \\\"into\\\": 324, \\\"bigot\\\": 3, \\\"scaring\\\": 3, \\\"dont\\\": 1968, \\\"keep\\\": 320, \\\"new\\\": 863, \\\"ones\\\": 74, \\\"yet\\\": 147, \\\"shop\\\": 39, \\\"inbox\\\": 8, \\\"order\\\": 71, \\\"married\\\": 41, \\\"woman\\\": 153, \\\"lucky\\\": 67, \\\"sumbitch\\\": 1, \\\"uncle\\\": 39, \\\"ruckus\\\": 1, \\\"work\\\": 440, \\\"make\\\": 727, \\\"slap\\\": 47, \\\"her\\\": 1186, \\\"head\\\": 194, \\\"off\\\": 612, \\\"fuckin\\\": 212, \\\"neck\\\": 33, \\\"2\\\": 620, \\\"lost\\\": 179, \\\"puppies\\\": 6, \\\"know\\\": 952, \\\"shit\\\": 1114, \\\"leave\\\": 180, \\\"niggers\\\": 78, \\\"alone\\\": 79, \\\"can\\\": 1166, \\\"learn\\\": 65, \\\"besides\\\": 12, \\\"start\\\": 106, \\\"calling\\\": 102, \\\"retarded\\\": 203, \\\"3\\\": 326, \\\"bud\\\": 14, \\\"lites\\\": 1, \\\"4\\\": 312, \\\"shots\\\": 20, \\\"bar\\\": 34, \\\"tn\\\": 8, \\\"plus\\\": 28, \\\"giving\\\": 73, \\\"away\\\": 201, \\\"trip\\\": 62, \\\"las\\\": 13, \\\"vegas\\\": 30, \\\"so\\\": 2459, \\\"cunt\\\": 209, \\\"come\\\": 490, \\\"visit\\\": 68, \\\"bourbon\\\": 3, \\\"st\\\": 38, \\\"would\\\": 468, \\\"loved\\\": 76, \\\"watch\\\": 261, \\\"newman\\\": 1, \\\"johnson\\\": 8, \\\"id\\\": 147, \\\"pay\\\": 212, \\\"bout\\\": 282, \\\"say\\\": 564, \\\"income\\\": 6, \\\"tax\\\": 14, \\\"tryna\\\": 141, \\\"couple\\\": 98, \\\"weeks\\\": 133, \\\"we\\\": 1536, \\\"few\\\": 142, \\\"launches\\\": 7, \\\"steam\\\": 6, \\\"early\\\": 74, \\\"access\\\": 11, \\\"next\\\": 373, \\\"month\\\": 97, \\\"been\\\": 553, \\\"almost\\\": 112, \\\"year\\\": 327, \\\"since\\\": 163, \\\"birthday\\\": 65, \\\"cotton\\\": 13, \\\"picker\\\": 3, \\\"morning\\\": 279, \\\"quick\\\": 61, \\\"preview\\\": 7, \\\"launching\\\": 10, \\\"very\\\": 313, \\\"soon\\\": 146, \\\"tired\\\": 89, \\\"corny\\\": 17, \\\"vines\\\": 7, \\\"ugly\\\": 218, \\\"faces\\\": 24, \\\"voices\\\": 6, \\\"comstruehtdj\\\": 1, \\\"shes\\\": 178, \\\"sexy\\\": 73, \\\"gotta\\\": 272, \\\"big\\\": 308, \\\"yah\\\": 21, \\\"think\\\": 639, \\\"crown\\\": 7, \\\"sized\\\": 4, \\\"clear\\\": 24, \\\"gop\\\": 25, \\\"two\\\": 214, \\\"once\\\": 113, \\\"recognize\\\": 10, \\\"racism\\\": 79, \\\"stand\\\": 94, \\\"brothers\\\": 25, \\\"beautiful\\\": 204, \\\"baby\\\": 230, \\\"mclain\\\": 2, \\\"graham\\\": 8, \\\"born\\\": 46, \\\"fri\\\": 6, \\\"61016\\\": 2, \\\"ht\\\": 60, \\\"happened\\\": 78, \\\"far\\\": 95, \\\"too\\\": 692, \\\"often\\\": 34, \\\"nice\\\": 163, \\\"humble\\\": 13, \\\"will\\\": 1239, \\\"still\\\": 592, \\\"let\\\": 423, \\\"whats\\\": 161, \\\"hunnnney\\\": 1, \\\"really\\\": 630, \\\"hope\\\": 232, \\\"cameron\\\": 7, \\\"back\\\": 654, \\\"together\\\": 108, \\\"much\\\": 430, \\\"better\\\": 358, \\\"call\\\": 332, \\\"hoe\\\": 1565, \\\"conpx7gltmst\\\": 1, \\\"as\\\": 1160, \\\"long\\\": 199, \\\"hes\\\": 240, \\\"reading\\\": 54, \\\"able\\\": 54, \\\"aiculate\\\": 1, \\\"may\\\": 183, \\\"correct\\\": 17, \\\"attention\\\": 63, \\\"arizona\\\": 5, \\\"hot\\\": 117, \\\"then\\\": 651, \\\"literally\\\": 66, \\\"5\\\": 210, \\\"later\\\": 84, \\\"hurricane\\\": 4, \\\"katrina\\\": 3, \\\"till\\\": 115, \\\"headed\\\": 29, \\\"regionals\\\": 1, \\\"volleyball\\\": 3, \\\"season\\\": 96, \\\"bit\\\": 76, \\\"disbelief\\\": 3, \\\"months\\\": 82, \\\"staing\\\": 54, \\\"abroad\\\": 2, \\\"us\\\": 497, \\\"bull\\\": 369, \\\"dominate\\\": 127, \\\"direct\\\": 130, \\\"whatever\\\": 202, \\\"want\\\": 896, \\\"whe\\\": 15, \\\"wit\\\": 268, \\\"ask\\\": 140, \\\"switch\\\": 11, \\\"seats\\\": 16, \\\"family\\\": 222, \\\"said\\\": 375, \\\"wasnt\\\": 98, \\\"todays\\\": 53, \\\"sunrise\\\": 2, \\\"thank\\\": 272, \\\"following\\\": 42, \\\"please\\\": 234, \\\"ll\\\": 12, \\\"glad\\\": 69, \\\"label\\\": 5, \\\"him\\\": 437, \\\"hasnt\\\": 20, \\\"before\\\": 302, \\\"servant\\\": 3, \\\"hoping\\\": 24, \\\"everyone\\\": 253, \\\"having\\\": 265, \\\"weekend\\\": 267, \\\"filled\\\": 26, \\\"memorable\\\": 1, \\\"experiences\\\": 5, \\\"saturday\\\": 96, \\\"edges\\\": 5, \\\"doing\\\": 218, \\\"most\\\": 307, \\\"talking\\\": 238, \\\"mckean\\\": 2, \\\"half\\\": 103, \\\"weird\\\": 37, \\\"food\\\": 145, \\\"kill\\\": 151, \\\"doe\\\": 25, \\\"need\\\": 705, \\\"stop\\\": 446, \\\"racist\\\": 181, \\\"terrorists\\\": 18, \\\"wonder\\\": 86, \\\"females\\\": 81, \\\"here\\\": 605, \\\"ever\\\": 400, \\\"unfaithful\\\": 2, \\\"andor\\\": 7, \\\"fat\\\": 187, \\\"worst\\\": 61, \\\"finding\\\": 51, \\\"guy\\\": 172, \\\"bad\\\": 566, \\\"nothing\\\": 273, \\\"way\\\": 531, \\\"person\\\": 155, \\\"needs\\\": 121, \\\"three\\\": 49, \\\"truly\\\": 54, \\\"world\\\": 359, \\\"someone\\\": 282, \\\"best\\\": 455, \\\"homeopathic\\\": 6, \\\"remedies\\\": 12, \\\"wouldnt\\\": 81, \\\"invites\\\": 2, \\\"w\\\": 202, \\\"dealing\\\": 12, \\\"relatives\\\": 2, \\\"reminding\\\": 2, \\\"clock\\\": 13, \\\"ticking\\\": 1, \\\"might\\\": 271, \\\"help\\\": 188, \\\"absolutely\\\": 44, \\\"stunning\\\": 14, \\\"dinner\\\": 45, \\\"baked\\\": 2, \\\"duck\\\": 20, \\\"spicy\\\": 5, \\\"vegetable\\\": 1, \\\"tray\\\": 1, \\\"bake\\\": 7, \\\"wild\\\": 36, \\\"rocket\\\": 5, \\\"acting\\\": 64, \\\"vandalised\\\": 26, \\\"condemns\\\": 27, \\\"act\\\": 161, \\\"oven\\\": 8, \\\"properly\\\": 6, \\\"hudson\\\": 4, \\\"home\\\": 271, \\\"guide\\\": 8, \\\"lose\\\": 73, \\\"careless\\\": 2, \\\"attractive\\\": 23, \\\"assume\\\": 18, \\\"rooster\\\": 36, \\\"simulation\\\": 77, \\\"climb\\\": 177, \\\"vast\\\": 38, \\\"expanse\\\": 36, \\\"mountains\\\": 40, \\\"reached\\\": 49, \\\"leakage\\\": 31, \\\"cock\\\": 43, \\\"gorgeous\\\": 30, \\\"sparkly\\\": 1, \\\"nails\\\": 26, \\\"modelme\\\": 1, \\\"longton\\\": 1, \\\"thought\\\": 187, \\\"should\\\": 344, \\\"bring\\\": 122, \\\"anduknowit\\\": 1, \\\"andyouknow\\\": 1, \\\"vine\\\": 45, \\\"cosgvbbrwog2\\\": 1, \\\"paddle\\\": 1, \\\"boards\\\": 5, \\\"pushups\\\": 1, \\\"myth\\\": 5, \\\"fucked\\\": 165, \\\"left\\\": 165, \\\"cox41q6luh37\\\": 1, \\\"oomf\\\": 22, \\\"she\\\": 1036, \\\"wont\\\": 226, \\\"claim\\\": 39, \\\"michael\\\": 32, \\\"screaming\\\": 20, \\\"tgwcw\\\": 1, \\\"millions\\\": 12, \\\"niggas\\\": 683, \\\"rap\\\": 35, \\\"music\\\": 201, \\\"quality\\\": 21, \\\"song\\\": 152, \\\"spittin\\\": 1, \\\"bars\\\": 9, \\\"play\\\": 232, \\\"believe\\\": 205, \\\"couldnt\\\": 101, \\\"win\\\": 132, \\\"easy\\\": 62, \\\"match\\\": 34, \\\"6balls\\\": 1, \\\"8runs\\\": 1, \\\"dhoni\\\": 2, \\\"his\\\": 797, \\\"form\\\": 17, \\\"growing\\\": 29, \\\"old\\\": 332, \\\"ima\\\": 132, \\\"pass\\\": 61, \\\"earlier\\\": 9, \\\"now\\\": 1131, \\\"magic\\\": 15, \\\"8\\\": 79, \\\"ball\\\": 51, \\\"loyal\\\": 118, \\\"cog77bwiax7f\\\": 1, \\\"yeah\\\": 269, \\\"blk\\\": 6, \\\"boots\\\": 11, \\\"scally\\\": 12, \\\"lad\\\": 11, \\\"hours\\\": 92, \\\"deaths\\\": 9, \\\"blamed\\\": 7, \\\"culture\\\": 30, \\\"council\\\": 6, \\\"paying\\\": 21, \\\"maybe\\\": 111, \\\"lets\\\": 167, \\\"follow\\\": 213, \\\"advice\\\": 24, \\\"actually\\\": 114, \\\"choke\\\": 19, \\\"nuts\\\": 23, \\\"attack\\\": 123, \\\"game\\\": 275, \\\"3d\\\": 33, \\\"empty\\\": 64, \\\"city\\\": 190, \\\"each\\\": 103, \\\"side\\\": 205, \\\"sup\\\": 8, \\\"exciting\\\": 32, \\\"mutha\\\": 3, \\\"speeches\\\": 5, \\\"lack\\\": 25, \\\"gun\\\": 82, \\\"control\\\": 77, \\\"yay\\\": 47, \\\"exhibitor\\\": 2, \\\"bouta\\\": 12, \\\"none\\\": 62, \\\"matter\\\": 98, \\\"heas\\\": 19, \\\"aching\\\": 4, \\\"opera\\\": 6, \\\"judy\\\": 3, \\\"bayley\\\": 1, \\\"theater\\\": 8, \\\"because\\\": 510, \\\"doesnt\\\": 201, \\\"only\\\": 720, \\\"shoeing\\\": 1, \\\"delusion\\\": 1, \\\"watching\\\": 171, \\\"bones\\\": 8, \\\"brennan\\\": 1, \\\"referencing\\\": 1, \\\"vesalius\\\": 1, \\\"amphow\\\": 1, \\\"proved\\\": 14, \\\"galen\\\": 1, \\\"wrong\\\": 153, \\\"other\\\": 337, \\\"codaithpotw5\\\": 1, \\\"n\\\": 330, \\\"an\\\": 722, \\\"optimist\\\": 2, \\\"carries\\\": 2, \\\"raincoat\\\": 1, \\\"harold\\\": 1, \\\"wilson\\\": 7, \\\"ahmeds\\\": 1, \\\"moms\\\": 28, \\\"bomb\\\": 25, \\\"pussygtgtgt\\\": 1, \\\"wants\\\": 98, \\\"face\\\": 243, \\\"knowing\\\": 42, \\\"spirited\\\": 4, \\\"vapegtgt\\\": 1, \\\"faggots\\\": 83, \\\"swear\\\": 125, \\\"word\\\": 121, \\\"sex\\\": 210, \\\"mutual\\\": 5, \\\"loving\\\": 64, \\\"reaction\\\": 28, \\\"job\\\": 149, \\\"dark\\\": 42, \\\"ie\\\": 8, \\\"nig\\\": 101, \\\"ok\\\": 129, \\\"laughing\\\": 38, \\\"shock\\\": 10, \\\"amazement\\\": 1, \\\"joy\\\": 34, \\\"everything\\\": 179, \\\"pop\\\": 62, \\\"champagne\\\": 8, \\\"american\\\": 53, \\\"queers\\\": 11, \\\"arrived\\\": 51, \\\"sunrises\\\": 2, \\\"nike\\\": 6, \\\"beanies\\\": 7, \\\"conn4vo90htj\\\": 1, \\\"local\\\": 43, \\\"mall\\\": 24, \\\"ghetto\\\": 189, \\\"sea\\\": 26, \\\"shepherd\\\": 19, \\\"suppoers\\\": 50, \\\"signing\\\": 12, \\\"today\\\": 829, \\\"folks\\\": 47, \\\"great\\\": 395, \\\"adaptation\\\": 1, \\\"systemic\\\": 12, \\\"where\\\": 340, \\\"trans\\\": 5, \\\"piss\\\": 26, \\\"killing\\\": 36, \\\"unarmed\\\": 3, \\\"gorillas\\\": 1, \\\"blahblah\\\": 1, \\\"bye\\\": 52, \\\"cause\\\": 293, \\\"border\\\": 10, \\\"bunny\\\": 10, \\\"forget\\\": 82, \\\"trying\\\": 163, \\\"wink\\\": 1, \\\"funny\\\": 161, \\\"insane\\\": 18, \\\"also\\\": 133, \\\"vacation\\\": 29, \\\"repeat\\\": 11, \\\"after\\\": 416, \\\"reductive\\\": 1, \\\"nut\\\": 18, \\\"jobs\\\": 21, \\\"omar\\\": 8, \\\"mateen\\\": 8, \\\"fire\\\": 53, \\\"gay\\\": 167, \\\"clubbers\\\": 1, \\\"islam\\\": 28, \\\"oppounist\\\": 1, \\\"islamophobe\\\": 2, \\\"allegations\\\": 2, \\\"were\\\": 386, \\\"bedroom\\\": 6, \\\"words\\\": 108, \\\"naive\\\": 2, \\\"blind\\\": 25, \\\"husband\\\": 37, \\\"cheated\\\": 20, \\\"ramona\\\": 1, \\\"dumb\\\": 217, \\\"burnating\\\": 1, \\\"yankees\\\": 23, \\\"their\\\": 597, \\\"thatch\\\": 1, \\\"roof\\\": 11, \\\"cottages\\\": 1, \\\"coj3dziwbdt0\\\": 1, \\\"sad\\\": 297, \\\"our\\\": 698, \\\"turning\\\": 35, \\\"political\\\": 43, \\\"zoological\\\": 1, \\\"disaster\\\": 4, \\\"governments\\\": 3, \\\"million\\\": 45, \\\"twitter\\\": 284, \\\"credentials\\\": 2, \\\"leaked\\\": 7, \\\"pharrell\\\": 5, \\\"williams\\\": 12, \\\"lyrics\\\": 25, \\\"high\\\": 162, \\\"five\\\": 24, \\\"cecily\\\": 3, \\\"strong\\\": 113, \\\"bobby\\\": 17, \\\"moynihan\\\": 2, \\\"mc\\\": 7, \\\"donalds\\\": 4, \\\"shittin\\\": 4, \\\"cute\\\": 147, \\\"melania\\\": 3, \\\"helping\\\": 27, \\\"write\\\": 28, \\\"speech\\\": 25, \\\"end\\\": 163, \\\"title\\\": 20, \\\"came\\\": 121, \\\"count\\\": 38, \\\"mine\\\": 79, \\\"js\\\": 6, \\\"macklemore\\\": 5, \\\"rapper\\\": 10, \\\"assuming\\\": 9, \\\"wnba\\\": 5, \\\"free\\\": 221, \\\"share\\\": 60, \\\"working\\\": 108, \\\"board\\\": 24, \\\"finally\\\": 262, \\\"heaache\\\": 4, \\\"bullshit\\\": 41, \\\"over\\\": 503, \\\"colors\\\": 21, \\\"geno\\\": 3, \\\"smith\\\": 14, \\\"gt\\\": 95, \\\"alex\\\": 22, \\\"smiths\\\": 2, \\\"overpaid\\\": 1, \\\"happ\\\": 6, \\\"y\\\": 102, \\\"conference\\\": 83, \\\"right\\\": 566, \\\"mindset\\\": 51, \\\"leads\\\": 54, \\\"cultureofdevelopment\\\": 47, \\\"organizations\\\": 48, \\\"san\\\": 24, \\\"diego\\\": 8, \\\"father\\\": 109, \\\"says\\\": 171, \\\"gators\\\": 6, \\\"disney\\\": 24, \\\"went\\\": 142, \\\"son\\\": 126, \\\"cbs\\\": 3, \\\"indiana\\\": 7, \\\"niccas\\\": 98, \\\"posed\\\": 3, \\\"stuck\\\": 55, \\\"yesterday\\\": 75, \\\"cry\\\": 71, \\\"liberal\\\": 28, \\\"daddy\\\": 68, \\\"mt\\\": 14, \\\"republicans\\\": 17, \\\"abt\\\": 23, \\\"state\\\": 77, \\\"legisl\\\": 1, \\\"instinctively\\\": 1, \\\"understand\\\": 94, \\\"corrupt\\\": 8, \\\"seem\\\": 40, \\\"2016\\\": 126, \\\"alive\\\": 34, \\\"black\\\": 317, \\\"forced\\\": 9, \\\"coffin\\\": 3, \\\"south\\\": 38, \\\"africans\\\": 4, \\\"booty\\\": 68, \\\"respect\\\": 80, \\\"through\\\": 127, \\\"argue\\\": 27, \\\"drink\\\": 59, \\\"ill\\\": 343, \\\"balance\\\": 12, \\\"mary\\\": 11, \\\"jane\\\": 5, \\\"impoant\\\": 54, \\\"become\\\": 83, \\\"past\\\": 74, \\\"years\\\": 224, \\\"begin\\\": 30, \\\"journey\\\": 17, \\\"supervisor\\\": 1, \\\"trusting\\\": 5, \\\"office\\\": 37, \\\"phone\\\": 131, \\\"lives\\\": 86, \\\"others\\\": 92, \\\"gots\\\": 10, \\\"colored\\\": 79, \\\"folk\\\": 37, \\\"da\\\": 270, \\\"show\\\": 297, \\\"tinks\\\": 1, \\\"dats\\\": 20, \\\"np\\\": 8, \\\"attend\\\": 15, \\\"180616\\\": 1, \\\"hobbies\\\": 5, \\\"consist\\\": 3, \\\"sleeping\\\": 26, \\\"subtweeting\\\": 6, \\\"random\\\": 25, \\\"even\\\": 538, \\\"judgemental\\\": 1, \\\"froggs\\\": 1, \\\"everywhere\\\": 40, \\\"sarah\\\": 5, \\\"pineapple\\\": 6, \\\"club\\\": 96, \\\"mae\\\": 1, \\\"denzy\\\": 2, \\\"polar\\\": 157, \\\"bear\\\": 188, \\\"racing\\\": 106, \\\"living\\\": 105, \\\"cold\\\": 120, \\\"places\\\": 74, \\\"looking\\\": 305, \\\"films\\\": 10, \\\"utterly\\\": 5, \\\"coming\\\": 201, \\\"drinking\\\": 30, \\\"myself\\\": 117, \\\"everyones\\\": 13, \\\"boring\\\": 34, \\\"guys\\\": 219, \\\"fun\\\": 166, \\\"pussies\\\": 78, \\\"sick\\\": 93, \\\"horrible\\\": 29, \\\"sadly\\\": 22, \\\"square\\\": 13, \\\"crazy\\\": 179, \\\"rebuild\\\": 1, \\\"tranny\\\": 38, \\\"driving\\\": 32, \\\"goes\\\": 113, \\\"obama\\\": 112, \\\"press\\\": 21, \\\"slit\\\": 22, \\\"joe\\\": 33, \\\"bidens\\\": 1, \\\"tv\\\": 70, \\\"crackers\\\": 30, \\\"business\\\": 97, \\\"japs\\\": 1, \\\"forgetting\\\": 6, \\\"gettin\\\": 53, \\\"japped\\\": 1, \\\"either\\\": 83, \\\"douche\\\": 8, \\\"em\\\": 167, \\\"clean\\\": 48, \\\"9th\\\": 12, \\\"july\\\": 45, \\\"ink\\\": 4, \\\"wigga\\\": 15, \\\"gonorrhea\\\": 1, \\\"signs\\\": 17, \\\"problematic\\\": 2, \\\"conflict\\\": 2, \\\"via\\\": 237, \\\"point\\\": 108, \\\"packed\\\": 15, \\\"hospital\\\": 13, \\\"bag\\\": 54, \\\"case\\\": 39, \\\"t31\\\": 1, \\\"bihday\\\": 376, \\\"feast\\\": 1, \\\"dear\\\": 63, \\\"captain\\\": 14, \\\"kirby\\\": 1, \\\"quit\\\": 53, \\\"hoggin\\\": 2, \\\"blunt\\\": 32, \\\"58\\\": 5, \\\"trims\\\": 4, \\\"daily\\\": 72, \\\"losses\\\": 4, \\\"sentiment\\\": 2, \\\"improves\\\": 1, \\\"stay\\\": 185, \\\"episode\\\": 55, \\\"sounds\\\": 47, \\\"epic\\\": 10, \\\"gonna\\\": 339, \\\"helluva\\\": 2, \\\"battle\\\": 15, \\\"berg\\\": 4, \\\"times\\\": 119, \\\"unless\\\": 47, \\\"drove\\\": 9, \\\"men\\\": 133, \\\"cheat\\\": 45, \\\"ive\\\": 251, \\\"thinkin\\\": 17, \\\"ways\\\": 56, \\\"beat\\\": 125, \\\"sweets\\\": 2, \\\"boy\\\": 227, \\\"turn\\\": 124, \\\"nikki\\\": 10, \\\"volume\\\": 1, \\\"kuz\\\": 1, \\\"lawd\\\": 5, \\\"stage\\\": 39, \\\"tomorrow\\\": 347, \\\"perform\\\": 14, \\\"along\\\": 50, \\\"amazing\\\": 174, \\\"acts\\\": 21, \\\"including\\\": 21, \\\"fab\\\": 20, \\\"bottle\\\": 23, \\\"lovely\\\": 90, \\\"owed\\\": 1, \\\"retweet\\\": 43, \\\"afraid\\\": 38, \\\"encourage\\\": 3, \\\"compliment\\\": 4, \\\"chick\\\": 58, \\\"refreshin\\\": 1, \\\"k\\\": 61, \\\"michelle\\\": 25, \\\"smell\\\": 53, \\\"stfu\\\": 86, \\\"worry\\\": 42, \\\"caught\\\": 34, \\\"eating\\\": 107, \\\"chocolate\\\": 24, \\\"sliced\\\": 1, \\\"bread\\\": 19, \\\"beside\\\": 8, \\\"ref\\\": 12, \\\"realizing\\\": 4, \\\"didnt\\\": 277, \\\"eat\\\": 258, \\\"basic\\\": 80, \\\"round\\\": 61, \\\"button\\\": 8, \\\"such\\\": 240, \\\"thing\\\": 250, \\\"stalking\\\": 10, \\\"hardworking\\\": 2, \\\"dads\\\": 81, \\\"celebrate\\\": 48, \\\"worked\\\": 30, \\\"giant\\\": 18, \\\"metal\\\": 4, \\\"filthy\\\": 11, \\\"clothes\\\": 47, \\\"nerve\\\": 12, \\\"picture\\\": 79, \\\"superiors\\\": 1, \\\"revenue\\\": 4, \\\"issue\\\": 34, \\\"tickets\\\": 70, \\\"money\\\": 303, \\\"clearly\\\": 43, \\\"bored\\\": 25, \\\"haha\\\": 145, \\\"niggah\\\": 228, \\\"idk\\\": 59, \\\"sleep\\\": 146, \\\"leotard\\\": 3, \\\"leopard\\\": 5, \\\"zeeti\\\": 2, \\\"twitpic\\\": 7, \\\"selfie\\\": 35, \\\"wearing\\\": 59, \\\"co8fqp7fpb\\\": 1, \\\"cleaned\\\": 7, \\\"entire\\\": 36, \\\"weight\\\": 32, \\\"room\\\": 78, \\\"looked\\\": 38, \\\"tornado\\\": 4, \\\"cmon\\\": 14, \\\"franklin\\\": 4, \\\"62\\\": 2, \\\"monkey\\\": 80, \\\"arms\\\": 15, \\\"cuddle\\\": 9, \\\"buddies\\\": 6, \\\"ahaha\\\": 5, \\\"female\\\": 88, \\\"hear\\\": 123, \\\"union\\\": 8, \\\"j\\\": 39, \\\"member\\\": 26, \\\"group\\\": 53, \\\"duh\\\": 13, \\\"tongue\\\": 23, \\\"made\\\": 292, \\\"obvious\\\": 13, \\\"excited\\\": 161, \\\"waka\\\": 5, \\\"tammy\\\": 4, \\\"co9in5iysnpi\\\": 1, \\\"ctfu\\\": 17, \\\"lazy\\\": 17, \\\"laziest\\\": 1, \\\"street\\\": 56, \\\"beg\\\": 12, \\\"sessions\\\": 15, \\\"draw\\\": 17, \\\"tweets\\\": 151, \\\"holding\\\": 27, \\\"machine\\\": 10, \\\"dance\\\": 66, \\\"cabbage\\\": 2, \\\"patch\\\": 8, \\\"annoy\\\": 5, \\\"ya\\\": 400, \\\"attitude\\\": 45, \\\"spray\\\": 7, \\\"perfume\\\": 5, \\\"getting\\\": 365, \\\"scent\\\": 2, \\\"skype\\\": 5, \\\"jon\\\": 8, \\\"macdonald\\\": 3, \\\"songrise\\\": 1, \\\"killer\\\": 17, \\\"songs\\\": 38, \\\"ready\\\": 262, \\\"tcc\\\": 1, \\\"company\\\": 31, \\\"based\\\": 25, \\\"zealand\\\": 5, \\\"which\\\": 110, \\\"provides\\\": 5, \\\"industrial\\\": 9, \\\"training\\\": 36, \\\"courses\\\": 1, \\\"finished\\\": 51, \\\"alcohol\\\": 16, \\\"155am\\\": 1, \\\"loser\\\": 16, \\\"dm\\\": 34, \\\"talkn\\\": 4, \\\"instagram\\\": 75, \\\"lame\\\": 59, \\\"longer\\\": 42, \\\"ing\\\": 5, \\\"hella\\\": 43, \\\"cheese\\\": 24, \\\"lactose\\\": 2, \\\"intolerant\\\": 5, \\\"c\\\": 63, \\\"ideal\\\": 8, \\\"troubles\\\": 8, \\\"untill\\\": 3, \\\"post\\\": 98, \\\"200\\\": 24, \\\"likes\\\": 58, \\\"lmaoo\\\": 47, \\\"obviously\\\": 18, \\\"related\\\": 9, \\\"sometimes\\\": 84, \\\"though\\\": 129, \\\"porn\\\": 72, \\\"movie\\\": 87, \\\"pregnant\\\": 65, \\\"wheelchair\\\": 3, \\\"worth\\\": 28, \\\"thousand\\\": 12, \\\"wanna\\\": 298, \\\"bf\\\": 28, \\\"broke\\\": 151, \\\"paul\\\": 20, \\\"george\\\": 19, \\\"dick\\\": 302, \\\"impregnating\\\": 2, \\\"stripper\\\": 8, \\\"wiz\\\": 12, \\\"tyga\\\": 11, \\\"kanye\\\": 26, \\\"turned\\\": 51, \\\"housewife\\\": 14, \\\"parsons\\\": 1, \\\"x\\\": 84, \\\"teen\\\": 30, \\\"vogue\\\": 4, \\\"nemesis\\\": 1, \\\"worse\\\": 35, \\\"ugh\\\": 28, \\\"comes\\\": 130, \\\"nobody\\\": 117, \\\"fear\\\": 47, \\\"postapocalyptic\\\": 1, \\\"agree\\\": 52, \\\"flight\\\": 38, \\\"maa\\\": 3, \\\"blr\\\": 1, \\\"delayed\\\": 7, \\\"terms\\\": 19, \\\"announcement\\\": 9, \\\"meet\\\": 120, \\\"littleuns\\\": 1, \\\"isnt\\\": 143, \\\"quite\\\": 18, \\\"anymore\\\": 96, \\\"teacher\\\": 34, \\\"secondary\\\": 3, \\\"term\\\": 24, \\\"addition\\\": 5, \\\"anything\\\": 163, \\\"meaniingful\\\": 1, \\\"western\\\": 5, \\\"bind\\\": 2, \\\"communities\\\": 3, \\\"young\\\": 139, \\\"libtard\\\": 74, \\\"papa\\\": 16, \\\"enjoy\\\": 105, \\\"dog\\\": 119, \\\"frenchie\\\": 1, \\\"pickin\\\": 4, \\\"crows\\\": 2, \\\"playing\\\": 172, \\\"fitness\\\": 14, \\\"spa\\\": 6, \\\"15th\\\": 2, \\\"700\\\": 8, \\\"p\\\": 84, \\\"m\\\": 53, \\\"open\\\": 109, \\\"battlefield\\\": 5, \\\"1\\\": 339, \\\"dream\\\": 64, \\\"leeds\\\": 9, \\\"colonel\\\": 1, \\\"trips\\\": 3, \\\"dc\\\": 17, \\\"rest\\\": 99, \\\"eyes\\\": 63, \\\"sta\\\": 174, \\\"wanted\\\": 108, \\\"calm\\\": 27, \\\"relaxed\\\": 5, \\\"immunologist\\\": 1, \\\"apt\\\": 3, \\\"guilt\\\": 5, \\\"found\\\": 183, \\\"delete\\\": 83, \\\"useful\\\": 63, \\\"charlotte\\\": 8, \\\"49ers\\\": 1, \\\"camp\\\": 30, \\\"twat\\\": 41, \\\"gender\\\": 10, \\\"neutral\\\": 6, \\\"note\\\": 22, \\\"meditate\\\": 2, \\\"impoantly\\\": 2, \\\"trust\\\": 102, \\\"god\\\": 250, \\\"complain\\\": 26, \\\"complaining\\\": 17, \\\"unfollowed\\\": 11, \\\"4got\\\": 1, \\\"rose\\\": 32, \\\"dat\\\": 245, \\\"tho\\\": 202, \\\"yee\\\": 2, \\\"trippin\\\": 30, \\\"seizure\\\": 1, \\\"meds\\\": 6, \\\"doc\\\": 9, \\\"thinks\\\": 49, \\\"impress\\\": 11, \\\"stills\\\": 2, \\\"mr\\\": 49, \\\"king\\\": 29, \\\"saying\\\": 140, \\\"claims\\\": 17, \\\"fairly\\\": 3, \\\"workers\\\": 16, \\\"stuff\\\": 58, \\\"florida\\\": 34, \\\"shooting\\\": 93, \\\"bein\\\": 18, \\\"cokn1ykrw4j4\\\": 1, \\\"covered\\\": 5, \\\"hopefully\\\": 28, \\\"mwahahahaha\\\": 1, \\\"rid\\\": 20, \\\"name\\\": 160, \\\"brigade\\\": 3, \\\"pumping\\\": 3, \\\"racebait\\\": 1, \\\"fathers\\\": 400, \\\"legend\\\": 14, \\\"thou\\\": 13, \\\"shall\\\": 17, \\\"type\\\": 86, \\\"thee\\\": 5, \\\"herassfat\\\": 1, \\\"615\\\": 1, \\\"poppin\\\": 14, \\\"put\\\": 257, \\\"pride\\\": 20, \\\"front\\\": 62, \\\"feelings\\\": 59, \\\"childish\\\": 27, \\\"matts\\\": 2, \\\"lt3\\\": 95, \\\"bihdaymattbellamy\\\": 1, \\\"lead\\\": 24, \\\"prom\\\": 12, \\\"enemies\\\": 11, \\\"oakland\\\": 10, \\\"beeee\\\": 1, \\\"model\\\": 24, \\\"choose\\\": 48, \\\"weak\\\": 55, \\\"barbs\\\": 1, \\\"boringamphack\\\": 1, \\\"allah\\\": 11, \\\"mohamed\\\": 1, \\\"against\\\": 142, \\\"fags\\\": 48, \\\"balls\\\": 34, \\\"punishment\\\": 4, \\\"ending\\\": 25, \\\"spend\\\": 49, \\\"300\\\": 13, \\\"bundles\\\": 2, \\\"mk\\\": 4, \\\"purse\\\": 9, \\\"matching\\\": 7, \\\"wallet\\\": 10, \\\"done\\\": 215, \\\"ev\\\": 1, \\\"aww\\\": 65, \\\"bing\\\": 109, \\\"bong\\\": 111, \\\"deny\\\": 9, \\\"smh\\\": 167, \\\"latest\\\": 68, \\\"eu\\\": 11, \\\"hello\\\": 49, \\\"hardin\\\": 1, \\\"county\\\": 6, \\\"knows\\\": 67, \\\"named\\\": 22, \\\"ashley\\\": 4, \\\"hsn\\\": 1, \\\"officially\\\": 54, \\\"seeing\\\": 98, \\\"wunna\\\": 1, \\\"co2rhn5hpasb\\\": 1, \\\"always\\\": 455, \\\"dos\\\": 1, \\\"equis\\\": 1, \\\"friend\\\": 167, \\\"disappointed\\\": 22, \\\"mins\\\": 35, \\\"island\\\": 23, \\\"swearing\\\": 6, \\\"unbelievable\\\": 12, \\\"unedited\\\": 1, \\\"hangs\\\": 4, \\\"nations\\\": 7, \\\"regret\\\": 14, \\\"govt\\\": 26, \\\"majority\\\": 19, \\\"takes\\\": 59, \\\"decisions\\\": 6, \\\"represent\\\": 10, \\\"week\\\": 337, \\\"tattoo\\\": 18, \\\"binge\\\": 9, \\\"series\\\": 38, \\\"completely\\\": 22, \\\"avoid\\\": 12, \\\"football\\\": 58, \\\"foot\\\": 18, \\\"brave\\\": 12, \\\"ernie\\\": 1, \\\"bei\\\": 3, \\\"re\\\": 27, \\\"grey\\\": 8, \\\"til\\\": 49, \\\"fade\\\": 6, \\\"nfl\\\": 13, \\\"whos\\\": 73, \\\"bullying\\\": 7, \\\"treat\\\": 53, \\\"text\\\": 97, \\\"1112\\\": 3, \\\"wish\\\": 209, \\\"cuzzo\\\": 2, \\\"page\\\": 37, \\\"jail\\\": 33, \\\"lmao\\\": 321, \\\"trick\\\": 18, \\\"declared\\\": 7, \\\"winner\\\": 20, \\\"fantastic\\\": 30, \\\"somethink\\\": 1, \\\"bike\\\": 25, \\\"event\\\": 47, \\\"york\\\": 33, \\\"excitement\\\": 11, \\\"croton\\\": 1, \\\"twelve\\\": 3, \\\"scale\\\": 10, \\\"ten\\\": 28, \\\"negative\\\": 24, \\\"external\\\": 2, \\\"environment\\\": 83, \\\"remains\\\": 13, \\\"suppoive\\\": 4, \\\"mufg\\\": 2, \\\"fine\\\": 67, \\\"060616\\\": 2, \\\"htt\\\": 52, \\\"seed\\\": 8, \\\"sows\\\": 1, \\\"positivity\\\": 4, \\\"reap\\\": 1, \\\"miriam\\\": 2, \\\"muhammad\\\": 2, \\\"ma\\\": 62, \\\"bottom\\\": 20, \\\"pick\\\": 59, \\\"dis\\\": 101, \\\"thefoxtheatre\\\": 1, \\\"smile\\\": 126, \\\"wtf\\\": 110, \\\"peed\\\": 2, \\\"httpst\\\": 162, \\\"cowejg4ikgim\\\": 1, \\\"cut\\\": 104, \\\"snapchat\\\": 31, \\\"updating\\\": 3, \\\"change\\\": 150, \\\"aye\\\": 33, \\\"co7niebl9xqr\\\": 1, \\\"breaks\\\": 22, \\\"biggest\\\": 56, \\\"ampprobably\\\": 1, \\\"looks\\\": 157, \\\"bc\\\": 116, \\\"serve\\\": 15, \\\"spots\\\": 4, \\\"breeds\\\": 2, \\\"frfr\\\": 10, \\\"judge\\\": 29, \\\"boosie\\\": 10, \\\"unfollow\\\": 20, \\\"fired\\\": 17, \\\"sonic\\\": 4, \\\"mustve\\\": 3, \\\"tweeted\\\": 23, \\\"nationalist\\\": 9, \\\"leader\\\": 18, \\\"reveals\\\": 8, \\\"horrifying\\\": 4, \\\"hopes\\\": 13, \\\"cred\\\": 3, \\\"tackling\\\": 3, \\\"menu\\\": 11, \\\"waiting\\\": 137, \\\"britney\\\": 3, \\\"conafxa8pdpa\\\": 1, \\\"yep\\\": 25, \\\"preserve\\\": 1, \\\"energy\\\": 21, \\\"hesitation\\\": 2, \\\"scrawny\\\": 1, \\\"nigger\\\": 209, \\\"wet\\\": 54, \\\"warm\\\": 35, \\\"faglike\\\": 1, \\\"sang\\\": 2, \\\"grandmother\\\": 3, \\\"ours\\\": 8, \\\"terribly\\\": 6, \\\"news\\\": 157, \\\"create\\\": 20, \\\"tool\\\": 33, \\\"2day\\\": 11, \\\"prayed\\\": 4, \\\"families\\\": 49, \\\"church\\\": 30, \\\"loves\\\": 58, \\\"christ\\\": 9, \\\"1st\\\": 82, \\\"90\\\": 31, \\\"wife\\\": 95, \\\"pics\\\": 68, \\\"ho\\\": 127, \\\"cooiidxkl32a\\\": 1, \\\"pulled\\\": 10, \\\"chain\\\": 18, \\\"sob\\\": 5, \\\"compliments\\\": 5, \\\"corrqzsym4ty\\\": 1, \\\"canadian\\\": 10, \\\"visa\\\": 4, \\\"approved\\\": 5, \\\"spin\\\": 9, \\\"15\\\": 53, \\\"12\\\": 82, \\\"bruh\\\": 123, \\\"near\\\": 37, \\\"protect\\\": 19, \\\"stalkers\\\": 1, \\\"annoying\\\": 43, \\\"dope\\\": 23, \\\"drive\\\": 55, \\\"loco\\\": 2, \\\"audition\\\": 3, \\\"oh\\\": 271, \\\"draft\\\": 14, \\\"choice\\\": 35, \\\"display\\\": 8, \\\"top\\\": 85, \\\"youll\\\": 73, \\\"cus\\\": 24, \\\"whisky\\\": 6, \\\"connoisseur\\\": 3, \\\"kits\\\": 6, \\\"own\\\": 208, \\\"team\\\": 156, \\\"combat\\\": 8, \\\"lowkey\\\": 21, \\\"fan\\\": 68, \\\"hoop\\\": 4, \\\"skills\\\": 15, \\\"lbcc\\\": 1, \\\"aha\\\": 9, \\\"pic\\\": 104, \\\"showing\\\": 25, \\\"yoself\\\": 3, \\\"middle\\\": 45, \\\"nor\\\": 20, \\\"coqypvikcrfy\\\": 1, \\\"r\\\": 185, \\\"8th\\\": 11, \\\"beard\\\": 11, \\\"mythology\\\": 2, \\\"helps\\\": 7, \\\"grow\\\": 62, \\\"ah\\\": 34, \\\"child\\\": 64, \\\"goddamn\\\": 10, \\\"claiming\\\": 6, \\\"creature\\\": 4, \\\"prefer\\\": 8, \\\"tap\\\": 7, \\\"swipe\\\": 3, \\\"buttonwaittap\\\": 1, \\\"screen\\\": 23, \\\"fwd\\\": 1, \\\"pins\\\": 2, \\\"needles\\\": 3, \\\"bless\\\": 43, \\\"both\\\": 150, \\\"heated\\\": 8, \\\"bra\\\": 13, \\\"nips\\\": 18, \\\"hurt\\\": 49, \\\"beach\\\": 59, \\\"place\\\": 152, \\\"rafael\\\": 1, \\\"nadal\\\": 2, \\\"withdraws\\\": 1, \\\"wimbledon\\\": 3, \\\"adventure\\\": 18, \\\"congrats\\\": 35, \\\"fw\\\": 24, \\\"niggahs\\\": 33, \\\"neva\\\": 20, \\\"changed\\\": 29, \\\"same\\\": 263, \\\"thru\\\": 40, \\\"stranger\\\": 14, \\\"xx\\\": 29, \\\"dead\\\": 127, \\\"cuttin\\\": 1, \\\"checks\\\": 7, \\\"wake\\\": 68, \\\"every\\\": 404, \\\"wishing\\\": 50, \\\"prepared\\\": 4, \\\"forever\\\": 72, \\\"send\\\": 97, \\\"emoji\\\": 10, \\\"catch\\\": 70, \\\"moving\\\": 47, \\\"toronto\\\": 7, \\\"nah\\\": 118, \\\"sis\\\": 21, \\\"regrann\\\": 5, \\\"fffwithjanelle\\\": 1, \\\"scary\\\": 34, \\\"lover\\\": 30, \\\"gtgtgt\\\": 31, \\\"beatrix\\\": 1, \\\"hog\\\": 2, \\\"rider\\\": 10, \\\"useless\\\": 11, \\\"clash\\\": 3, \\\"royale\\\": 1, \\\"reason\\\": 96, \\\"tricksnipers\\\": 1, \\\"89\\\": 4, \\\"chief\\\": 13, \\\"keef\\\": 4, \\\"soulja\\\": 3, \\\"absolute\\\": 15, \\\"sewage\\\": 2, \\\"waste\\\": 35, \\\"states\\\": 39, \\\"mba\\\": 2, \\\"mogage\\\": 3, \\\"applications\\\": 2, \\\"9\\\": 75, \\\"happier\\\": 35, \\\"kim\\\": 34, \\\"serafini\\\": 1, \\\"cotvrczo99oe\\\": 1, \\\"tym\\\": 4, \\\"goodie\\\": 2, \\\"joey\\\": 7, \\\"winter\\\": 20, \\\"reflections\\\": 12, \\\"ignorance\\\": 20, \\\"sisters\\\": 25, \\\"cofxzycvvnpq\\\": 1, \\\"juggling\\\": 1, \\\"fast\\\": 54, \\\"grinded\\\": 1, \\\"amcon\\\": 1, \\\"buffalo\\\": 91, \\\"vicinity\\\": 40, \\\"homes\\\": 48, \\\"fighting\\\": 30, \\\"battles\\\": 5, \\\"won\\\": 60, \\\"instead\\\": 76, \\\"massive\\\": 17, \\\"uphill\\\": 2, \\\"clinton\\\": 17, \\\"ice\\\": 49, \\\"cubes\\\": 1, \\\"ads\\\": 12, \\\"natural\\\": 29, \\\"apple\\\": 28, \\\"seems\\\": 60, \\\"fuher\\\": 18, \\\"drain\\\": 3, \\\"countries\\\": 14, \\\"full\\\": 162, \\\"idiots\\\": 11, \\\"crisis\\\": 10, \\\"finger\\\": 42, \\\"another\\\": 329, \\\"50\\\": 85, \\\"25\\\": 34, \\\"poetry\\\": 86, \\\"kro\\\": 6, \\\"agr\\\": 5, \\\"maza\\\": 4, \\\"na\\\": 44, \\\"aya\\\": 4, \\\"follo\\\": 1, \\\"christian\\\": 12, \\\"lt\\\": 32, \\\"governor\\\": 10, \\\"texas\\\": 32, \\\"basically\\\": 29, \\\"orlando\\\": 125, \\\"deserved\\\": 13, \\\"ceainly\\\": 5, \\\"suicidenorman\\\": 1, \\\"staed\\\": 43, \\\"saving\\\": 16, \\\"christmas\\\": 37, \\\"cream\\\": 33, \\\"close\\\": 78, \\\"goodness\\\": 9, \\\"kilwins\\\": 1, \\\"dreams\\\": 47, \\\"photoshop\\\": 3, \\\"cheating\\\": 28, \\\"test\\\": 48, \\\"failing\\\": 6, \\\"ashamed\\\": 17, \\\"diet\\\": 22, \\\"benefits\\\": 22, \\\"pit\\\": 14, \\\"master\\\": 15, \\\"hulk\\\": 8, \\\"hogan\\\": 2, \\\"protein\\\": 5, \\\"shake\\\": 19, \\\"tried\\\": 72, \\\"unloyal\\\": 6, \\\"retard\\\": 86, \\\"cuz\\\": 163, \\\"avoiding\\\": 3, \\\"question\\\": 42, \\\"scarry\\\": 2, \\\"john\\\": 39, \\\"mccain\\\": 5, \\\"announce\\\": 17, \\\"suspending\\\": 2, \\\"campaign\\\": 34, \\\"solve\\\": 10, \\\"domestic\\\": 7, \\\"terrorist\\\": 15, \\\"nexus\\\": 1, \\\"above\\\": 29, \\\"ensure\\\": 1, \\\"maintained\\\": 1, \\\"continues\\\": 17, \\\"norm\\\": 3, \\\"holds\\\": 9, \\\"fate\\\": 6, \\\"republican\\\": 23, \\\"tiny\\\": 12, \\\"hands\\\": 65, \\\"chippah\\\": 1, \\\"hangin\\\": 6, \\\"wigger\\\": 7, \\\"hey\\\": 153, \\\"thinking\\\": 81, \\\"sumn\\\": 8, \\\"else\\\": 120, \\\"lane\\\": 9, \\\"focking\\\": 2, \\\"luck\\\": 47, \\\"croatian\\\": 2, \\\"havin\\\": 20, \\\"sone\\\": 2, \\\"cop\\\": 32, \\\"dory\\\": 28, \\\"shaped\\\": 12, \\\"pool\\\": 23, \\\"friday\\\": 227, \\\"inbred\\\": 5, \\\"rednecks\\\": 22, \\\"paula\\\": 4, \\\"deen\\\": 2, \\\"breed\\\": 12, \\\"extinct\\\": 5, \\\"sister\\\": 57, \\\"chinks\\\": 8, \\\"asked\\\": 47, \\\"fried\\\": 12, \\\"famous\\\": 35, \\\"human\\\": 56, \\\"ridiculous\\\": 5, \\\"levels\\\": 19, \\\"bounce\\\": 9, \\\"lbs\\\": 5, \\\"loss\\\": 32, \\\"establishment\\\": 4, \\\"folx\\\": 3, \\\"running\\\": 64, \\\"themselves\\\": 55, \\\"promoting\\\": 10, \\\"greatness\\\": 7, \\\"eastern\\\": 3, \\\"hemispheres\\\": 1, \\\"planet\\\": 13, \\\"plundered\\\": 1, \\\"treasures\\\": 4, \\\"africa\\\": 14, \\\"bishhhhhh\\\": 1, \\\"waasup\\\": 1, \\\"easily\\\": 25, \\\"derailed\\\": 2, \\\"friendship\\\": 18, \\\"perfect\\\": 94, \\\"10year\\\": 1, \\\"auction\\\": 2, \\\"702\\\": 1, \\\"71\\\": 2, \\\"hacked\\\": 8, \\\"explaining\\\": 4, \\\"cotworxrojei\\\": 1, \\\"request\\\": 14, \\\"tonights\\\": 14, \\\"performance\\\": 17, \\\"damien\\\": 2, \\\"teetee\\\": 1, \\\"slide\\\": 14, \\\"schools\\\": 29, \\\"ferrari\\\": 5, \\\"sake\\\": 8, \\\"championship\\\": 6, \\\"gp\\\": 4, \\\"rb\\\": 2, \\\"mercs\\\": 1, \\\"huh\\\": 40, \\\"oye\\\": 1, \\\"shikari\\\": 2, \\\"shikar\\\": 1, \\\"e\\\": 59, \\\"shakib\\\": 1, \\\"lookin\\\": 64, \\\"brilliant\\\": 24, \\\"fl\\\": 11, \\\"racial\\\": 13, \\\"slurs\\\": 1, \\\"aims\\\": 4, \\\"laser\\\": 1, \\\"pointer\\\": 1, \\\"mcdonald\\\": 4, \\\"customer\\\": 26, \\\"sadboy\\\": 1, \\\"worldwidee\\\": 1, \\\"fathersday\\\": 58, \\\"gets\\\": 124, \\\"fight\\\": 133, \\\"age\\\": 49, \\\"24\\\": 35, \\\"outta\\\": 67, \\\"league\\\": 21, \\\"sucks\\\": 40, \\\"step\\\": 45, \\\"closer\\\": 25, \\\"uni\\\": 8, \\\"dangerous\\\": 17, \\\"impression\\\": 16, \\\"accept\\\": 40, \\\"363\\\": 1, \\\"train\\\": 38, \\\"disciplines\\\": 2, \\\"triathlon\\\": 1, \\\"enter\\\": 8, \\\"matt\\\": 14, \\\"youve\\\": 70, \\\"corner\\\": 14, \\\"dishonest\\\": 4, \\\"journalists\\\": 4, \\\"politicians\\\": 22, \\\"small\\\": 59, \\\"12th\\\": 2, \\\"amsterdam\\\": 7, \\\"cannot\\\": 56, \\\"cocktails\\\": 5, \\\"water\\\": 70, \\\"bed\\\": 101, \\\"shouts\\\": 3, \\\"cool\\\": 123, \\\"gimme\\\": 8, \\\"jiggy\\\": 1, \\\"ca\\\": 15, \\\"gbp\\\": 44, \\\"7\\\": 99, \\\"99\\\": 60, \\\"follows\\\": 8, \\\"lgs\\\": 1, \\\"track\\\": 30, \\\"introduce\\\": 6, \\\"whole\\\": 117, \\\"modular\\\": 1, \\\"smaphones\\\": 1, \\\"charlie\\\": 54, \\\"brown\\\": 40, \\\"17\\\": 30, \\\"gtfo\\\": 10, \\\"gas\\\": 17, \\\"dec\\\": 4, \\\"eek\\\": 7, \\\"moght\\\": 1, \\\"liking\\\": 7, \\\"gives\\\": 30, \\\"consistent\\\": 4, \\\"basis\\\": 16, \\\"greet\\\": 8, \\\"co012llzcmsu\\\": 1, \\\"ipad\\\": 10, \\\"wow\\\": 136, \\\"lebron\\\": 40, \\\"lew\\\": 1, \\\"differ\\\": 2, \\\"philosophy\\\": 1, \\\"smack\\\": 31, \\\"bet\\\": 103, \\\"mouf\\\": 7, \\\"lay\\\": 27, \\\"unloyalist\\\": 1, \\\"hos\\\": 18, \\\"plea\\\": 1, \\\"paner\\\": 13, \\\"compete\\\": 9, \\\"taking\\\": 77, \\\"photos\\\": 28, \\\"brownie\\\": 8, \\\"crimes\\\": 1, \\\"poor\\\": 55, \\\"ski\\\": 4, \\\"sleeves\\\": 1, \\\"swole\\\": 2, \\\"peruvian\\\": 1, \\\"women\\\": 231, \\\"nds\\\": 1, \\\"adult\\\": 16, \\\"onto\\\": 8, \\\"hats\\\": 6, \\\"ppint\\\": 1, \\\"warned\\\": 4, \\\"soul\\\": 62, \\\"collector\\\": 2, \\\"covtc661dc65\\\": 1, \\\"co1\\\": 1, \\\"ex\\\": 73, \\\"children\\\": 80, \\\"self\\\": 63, \\\"low\\\": 67, \\\"mother\\\": 69, \\\"friending\\\": 1, \\\"facebook\\\": 49, \\\"homewreck\\\": 1, \\\"involve\\\": 3, \\\"superman\\\": 6, \\\"uuuuuuuuuu\\\": 1, \\\"haters\\\": 25, \\\"must\\\": 146, \\\"gap\\\": 6, \\\"boobs\\\": 17, \\\"ooberly\\\": 1, \\\"freedom\\\": 38, \\\"boxes\\\": 5, \\\"ahhh\\\": 10, \\\"turns\\\": 29, \\\"34\\\": 6, \\\"returns\\\": 14, \\\"minaj\\\": 9, \\\"proof\\\": 19, \\\"minimal\\\": 2, \\\"overdoing\\\": 2, \\\"hug\\\": 15, \\\"nececito\\\": 1, \\\"un\\\": 7, \\\"abrazo\\\": 1, \\\"treatin\\\": 1, \\\"dimes\\\": 2, \\\"add\\\": 34, \\\"wonderful\\\": 70, \\\"followers\\\": 71, \\\"mad\\\": 188, \\\"skilled\\\": 4, \\\"selfrejection\\\": 2, \\\"psychosis\\\": 2, \\\"karma\\\": 35, \\\"eddie\\\": 6, \\\"mistake\\\": 18, \\\"couxszexguju\\\": 1, \\\"clothing\\\": 10, \\\"violation\\\": 1, \\\"tuesday\\\": 43, \\\"goodnight\\\": 17, \\\"pipz\\\": 1, \\\"aiel\\\": 1, \\\"careline\\\": 1, \\\"apologised\\\": 1, \\\"promise\\\": 15, \\\"rectify\\\": 1, \\\"24hrs\\\": 3, \\\"tel09053111156\\\": 1, \\\"yu\\\": 49, \\\"ios\\\": 9, \\\"buy\\\": 150, \\\"iphone\\\": 27, \\\"6s\\\": 1, \\\"routine\\\": 10, \\\"bff\\\": 5, \\\"removing\\\": 2, \\\"toxic\\\": 5, \\\"relationship\\\": 59, \\\"rutgers\\\": 2, \\\"terminated\\\": 1, \\\"mike\\\": 13, \\\"rices\\\": 1, \\\"contract\\\": 10, \\\"repeatedly\\\": 1, \\\"while\\\": 191, \\\"hurling\\\": 2, \\\"sorry\\\": 132, \\\"mon\\\": 7, \\\"20th\\\": 5, \\\"enough\\\": 126, \\\"messing\\\": 9, \\\"shedule\\\": 1, \\\"fallen\\\": 5, \\\"chimney\\\": 1, \\\"trapped\\\": 8, \\\"holiday\\\": 58, \\\"ibiza\\\": 5, \\\"strap\\\": 8, \\\"remarkable\\\": 4, \\\"chunky\\\": 12, \\\"c4\\\": 2, \\\"lmfao\\\": 85, \\\"tight\\\": 27, \\\"opened\\\": 16, \\\"pussys\\\": 5, \\\"winning\\\": 18, \\\"headband\\\": 2, \\\"purpose\\\": 22, \\\"spurs\\\": 4, \\\"shrugs\\\": 4, \\\"worried\\\": 41, \\\"happiness\\\": 102, \\\"begins\\\": 23, \\\"selfishness\\\": 2, \\\"ends\\\": 17, \\\"16\\\": 35, \\\"nearterm\\\": 2, \\\"westpac\\\": 4, \\\"wishes\\\": 44, \\\"heres\\\": 48, \\\"growth\\\": 11, \\\"ltlt\\\": 4, \\\"whered\\\": 3, \\\"mouth\\\": 83, \\\"busy\\\": 41, \\\"choking\\\": 4, \\\"owlashop\\\": 3, \\\"deerin\\\": 1, \\\"err\\\": 2, \\\"dolo\\\": 3, \\\"playin\\\": 28, \\\"scared\\\": 44, \\\"dawg\\\": 36, \\\"mama\\\": 46, \\\"heart\\\": 46, \\\"fking\\\": 3, \\\"disgusting\\\": 31, \\\"jody\\\": 2, \\\"boo\\\": 22, \\\"responsibilities\\\": 2, \\\"co7ufnj2njhp\\\": 1, \\\"exactly\\\": 37, \\\"testing\\\": 6, \\\"bellamianta\\\": 1, \\\"tan\\\": 8, \\\"gave\\\": 85, \\\"defame\\\": 6, \\\"byron\\\": 2, \\\"leftwich\\\": 1, \\\"fucks\\\": 32, \\\"throws\\\": 5, \\\"kills\\\": 20, \\\"mentoring\\\": 1, \\\"association\\\": 7, \\\"anybody\\\": 26, \\\"wise\\\": 17, \\\"dudes\\\": 50, \\\"pedophile\\\": 4, \\\"dolt\\\": 1, \\\"mentality\\\": 8, \\\"darlings\\\": 2, \\\"classroom\\\": 4, \\\"visiting\\\": 9, \\\"micronesian\\\": 2, \\\"micro\\\": 2, \\\"athletes\\\": 11, \\\"remember\\\": 132, \\\"seriously\\\": 55, \\\"taco\\\": 13, \\\"bell\\\": 12, \\\"ignorant\\\": 31, \\\"assholes\\\": 20, \\\"use\\\": 180, \\\"party\\\": 63, \\\"outfit\\\": 15, \\\"function\\\": 3, \\\"niggaz\\\": 45, \\\"roll\\\": 40, \\\"9pm\\\": 2, \\\"awesome\\\": 102, \\\"tits\\\": 19, \\\"addiction\\\": 2, \\\"somewhere\\\": 30, \\\"sucking\\\": 35, \\\"ayeeee\\\": 4, \\\"bday\\\": 52, \\\"fb\\\": 23, \\\"fixed\\\": 8, \\\"buying\\\": 22, \\\"outfits\\\": 3, \\\"awwww\\\": 5, \\\"pr\\\": 9, \\\"firms\\\": 1, \\\"agronomist\\\": 1, \\\"beans\\\": 7, \\\"bitchthey\\\": 1, \\\"resign\\\": 5, \\\"save\\\": 69, \\\"trained\\\": 6, \\\"dancing\\\": 28, \\\"delighting\\\": 1, \\\"audience\\\": 9, \\\"chance\\\": 42, \\\"sell\\\": 44, \\\"books\\\": 22, \\\"starring\\\": 4, \\\"35th\\\": 4, \\\"shane\\\": 5, \\\"robe\\\": 20, \\\"watson\\\": 4, \\\"describe\\\": 18, \\\"lmaoooo\\\": 24, \\\"normal\\\": 25, \\\"dude\\\": 127, \\\"happens\\\": 46, \\\"easier\\\": 21, \\\"dannellross\\\": 1, \\\"busty\\\": 2, \\\"naked\\\": 56, \\\"hardcore\\\": 63, \\\"anthems\\\": 6, \\\"lions\\\": 5, \\\"celebration\\\": 15, \\\"cheers\\\": 17, \\\"eco\\\": 4, \\\"healthy\\\": 27, \\\"niggaaaaaa\\\": 1, \\\"realize\\\": 58, \\\"theyre\\\": 121, \\\"fool\\\": 27, \\\"staying\\\": 18, \\\"coffee\\\": 38, \\\"fred\\\": 7, \\\"simon\\\": 4, \\\"bay\\\": 9, \\\"immediately\\\": 8, \\\"locked\\\": 12, \\\"traverse\\\": 1, \\\"scarf\\\": 7, \\\"renewing\\\": 3, \\\"ticket\\\": 27, \\\"oneplus\\\": 1, \\\"review\\\": 22, \\\"belive\\\": 2, \\\"hockey\\\": 18, \\\"photo\\\": 66, \\\"deafreaperventus\\\": 1, \\\"waywardsonsandfallenangels\\\": 1, \\\"murderouscrows\\\": 1, \\\"intensifies\\\": 1, \\\"coqbktwtwfcy\\\": 1, \\\"doubt\\\": 28, \\\"downfall\\\": 2, \\\"bae\\\": 78, \\\"sings\\\": 5, \\\"nun\\\": 17, \\\"enthusiasm\\\": 7, \\\"cocn0vtrk8da\\\": 1, \\\"kissing\\\": 12, \\\"gorilla\\\": 90, \\\"simulator\\\": 78, \\\"adapt\\\": 77, \\\"tear\\\": 89, \\\"materia\\\": 14, \\\"tips\\\": 24, \\\"ghazals\\\": 4, \\\"liye\\\": 7, \\\"spaghetti\\\": 5, \\\"lunch\\\": 45, \\\"tea\\\": 25, \\\"huge\\\": 55, \\\"spoke\\\": 11, \\\"manage\\\": 6, \\\"ran\\\": 26, \\\"boss\\\": 41, \\\"break\\\": 89, \\\"sat\\\": 22, \\\"11th\\\": 10, \\\"102pm\\\": 1, \\\"120\\\": 5, \\\"brentwood\\\": 1, \\\"passed\\\": 37, \\\"70\\\": 27, \\\"000\\\": 37, \\\"views\\\": 19, \\\"tf\\\": 80, \\\"fisted\\\": 2, \\\"cowardly\\\": 3, \\\"woah\\\": 6, \\\"co7pzrbwx0nu\\\": 1, \\\"delta\\\": 4, \\\"youtube\\\": 27, \\\"prankster\\\": 1, \\\"removed\\\": 5, \\\"speaking\\\": 26, \\\"arabic\\\": 8, \\\"rejected\\\": 14, \\\"tonight\\\": 284, \\\"hoi\\\": 1, \\\"fai\\\": 1, \\\"moke\\\": 1, \\\"hau\\\": 1, \\\"does\\\": 194, \\\"reply\\\": 18, \\\"singing\\\": 37, \\\"plain\\\": 12, \\\"simple\\\": 51, \\\"works\\\": 32, \\\"guess\\\": 126, \\\"eyebrows\\\": 16, \\\"personality\\\": 17, \\\"brownies\\\": 26, \\\"alright\\\": 23, \\\"niggress\\\": 1, \\\"youth\\\": 24, \\\"9girls\\\": 1, \\\"leadership\\\": 7, \\\"academy\\\": 4, \\\"lufhereng\\\": 1, \\\"primary\\\": 7, \\\"wash\\\": 14, \\\"windows\\\": 6, \\\"victim\\\": 11, \\\"elses\\\": 10, \\\"fault\\\": 15, \\\"hill\\\": 44, \\\"reach\\\": 45, \\\"target\\\": 55, \\\"complete\\\": 66, \\\"task\\\": 40, \\\"survive\\\": 49, \\\"excitemen\\\": 1, \\\"factophobia\\\": 2, \\\"ale\\\": 6, \\\"2017\\\": 41, \\\"whose\\\": 7, \\\"icon\\\": 1, \\\"design\\\": 19, \\\"vegan\\\": 5, \\\"joint\\\": 7, \\\"pizzeria\\\": 1, \\\"sincerely\\\": 3, \\\"everytime\\\": 18, \\\"kitchen\\\": 20, \\\"refrigerator\\\": 1, \\\"eatin\\\": 12, \\\"flameeee\\\": 1, \\\"teresa\\\": 2, \\\"ntx\\\": 1, \\\"particular\\\": 3, \\\"wh\\\": 18, \\\"butler\\\": 2, \\\"toughasnails\\\": 1, \\\"asha\\\": 2, \\\"bluetooth\\\": 1, \\\"car\\\": 121, \\\"playlist\\\": 12, \\\"different\\\": 69, \\\"genre\\\": 2, \\\"problems\\\": 45, \\\"ig\\\": 42, \\\"160619\\\": 1, \\\"maetamong\\\": 1, \\\"practice\\\": 19, \\\"talmbout\\\": 11, \\\"mf\\\": 35, \\\"3peat\\\": 1, \\\"df\\\": 3, \\\"lakers\\\": 6, \\\"tx\\\": 10, \\\"theres\\\": 112, \\\"comparison\\\": 3, \\\"betwn\\\": 2, \\\"pres\\\": 8, \\\"gwbush\\\": 1, \\\"rt\\\": 30, \\\"poll\\\": 4, \\\"supported\\\": 3, \\\"100\\\": 78, \\\"79\\\": 7, \\\"degrees\\\": 8, \\\"alaska\\\": 6, \\\"calico\\\": 4, \\\"yalls\\\": 8, \\\"punk\\\": 29, \\\"drop\\\": 56, \\\"covubkmfqyaj\\\": 1, \\\"lmfaooooooo\\\": 5, \\\"seeeeen\\\": 1, \\\"faceeeee\\\": 1, \\\"gon\\\": 115, \\\"wayyyy\\\": 2, \\\"steps\\\": 12, \\\"meeting\\\": 44, \\\"patiently\\\": 5, \\\"royalty\\\": 5, \\\"makeup\\\": 34, \\\"asooke\\\": 1, \\\"beads\\\": 1, \\\"sal\\\": 1, \\\"tryin\\\": 16, \\\"pull\\\": 85, \\\"ferderline\\\": 1, \\\"nar\\\": 1, \\\"blaming\\\": 10, \\\"slow\\\": 35, \\\"april\\\": 13, \\\"sales\\\": 14, \\\"weather\\\": 39, \\\"bigboobsbeachgirls\\\": 1, \\\"numb\\\": 4, \\\"copy\\\": 21, \\\"style\\\": 22, \\\"led\\\": 8, \\\"prunciples\\\": 1, \\\"greed\\\": 6, \\\"power\\\": 85, \\\"dr\\\": 22, \\\"mutunga\\\": 1, \\\"pluck\\\": 1, \\\"nipple\\\": 10, \\\"neither\\\": 14, \\\"chapter\\\": 10, \\\"precious\\\": 16, \\\"diamond\\\": 9, \\\"eye\\\": 32, \\\"cancer\\\": 17, \\\"douglas\\\": 1, \\\"pussyjuicethroatcancer\\\": 1, \\\"jokes\\\": 31, \\\"sentence\\\": 17, \\\"yaself\\\": 3, \\\"jus\\\": 85, \\\"sound\\\": 56, \\\"copkvtascecv\\\": 1, \\\"injustice\\\": 6, \\\"inflame\\\": 3, \\\"protests\\\": 7, \\\"ash\\\": 5, \\\"ty\\\": 13, \\\"favourite\\\": 26, \\\"aist\\\": 12, \\\"whoop\\\": 13, \\\"pretty\\\": 144, \\\"lede\\\": 2, \\\"block\\\": 42, \\\"employee\\\": 5, \\\"wack\\\": 25, \\\"rappers\\\": 12, \\\"suck\\\": 97, \\\"list\\\": 48, \\\"sample\\\": 5, \\\"posts\\\": 18, \\\"stanley\\\": 6, \\\"cup\\\": 25, \\\"cripple\\\": 14, \\\"fuckn\\\": 3, \\\"hippo\\\": 6, \\\"q\\\": 5, \\\"lemme\\\": 17, \\\"thin\\\": 7, \\\"mints\\\": 3, \\\"coyrvqjxeyqo\\\": 1, \\\"struggling\\\": 5, \\\"build\\\": 22, \\\"recovery\\\": 10, \\\"107\\\": 2, \\\"00\\\": 33, \\\"niggar\\\": 1, \\\"means\\\": 84, \\\"257wipe\\\": 1, \\\"tears\\\": 35, \\\"ness\\\": 22, \\\"overwatch\\\": 3, \\\"30\\\": 58, \\\"tough\\\": 27, \\\"helpless\\\": 2, \\\"heabreaking\\\": 9, \\\"actin\\\": 23, \\\"zone\\\": 17, \\\"dime\\\": 6, \\\"soo\\\": 24, \\\"clout\\\": 1, \\\"goin\\\": 36, \\\"store\\\": 47, \\\"sum\\\": 45, \\\"dice\\\": 2, \\\"omarion\\\": 2, \\\"ol\\\": 39, \\\"vibe\\\": 15, \\\"mamas\\\": 5, \\\"toolbox\\\": 1, \\\"decided\\\": 34, \\\"originally\\\": 6, \\\"meant\\\": 28, \\\"landholding\\\": 5, \\\"males\\\": 10, \\\"apparently\\\": 43, \\\"lately\\\": 24, \\\"incessant\\\": 3, \\\"whining\\\": 12, \\\"worthless\\\": 7, \\\"funniest\\\": 9, \\\"rob\\\": 13, \\\"online\\\": 35, \\\"nikkhhil\\\": 1, \\\"29\\\": 10, \\\"framelements\\\": 1, \\\"media\\\": 85, \\\"enteainment\\\": 9, \\\"hide\\\": 28, \\\"shorty\\\": 8, \\\"cheek\\\": 3, \\\"aka\\\": 26, \\\"religious\\\": 6, \\\"couldve\\\": 6, \\\"responders\\\": 3, \\\"respond\\\": 17, \\\"walk\\\": 79, \\\"shame\\\": 33, \\\"emergency\\\": 5, \\\"scheduling\\\": 2, \\\"snafu\\\": 2, \\\"keeping\\\": 26, \\\"using\\\": 82, \\\"acquired\\\": 4, \\\"wide\\\": 13, \\\"batter\\\": 2, \\\"cani\\\": 2, \\\"unfounately\\\": 22, \\\"houston\\\": 12, \\\"austin\\\": 15, \\\"gays\\\": 14, \\\"wholesome\\\": 6, \\\"steal\\\": 30, \\\"least\\\": 88, \\\"couesy\\\": 4, \\\"xhaka\\\": 1, \\\"rodriquez\\\": 1, \\\"pitch\\\": 7, \\\"wenger\\\": 4, \\\"sign\\\": 37, \\\"vegetarian\\\": 1, \\\"godddddd\\\": 1, \\\"late\\\": 81, \\\"lls\\\": 11, \\\"bastard\\\": 8, \\\"maury\\\": 7, \\\"exposing\\\": 7, \\\"hmmm\\\": 6, \\\"thirsty\\\": 35, \\\"connects\\\": 2, \\\"co2fj7wrdtq3\\\": 1, \\\"di\\\": 13, \\\"bunch\\\": 50, \\\"5sos\\\": 6, \\\"cunts\\\": 39, \\\"yup\\\": 14, \\\"chillin\\\": 16, \\\"passionatebe\\\": 1, \\\"spent\\\": 29, \\\"4th\\\": 15, \\\"missed\\\": 49, \\\"fireworks\\\": 3, \\\"realized\\\": 24, \\\"jorge\\\": 2, \\\"saw\\\": 122, \\\"waino\\\": 1, \\\"double\\\": 39, \\\"extras\\\": 2, \\\"cards\\\": 27, \\\"hint\\\": 6, \\\"terry\\\": 3, \\\"asking\\\": 39, \\\"questions\\\": 23, \\\"cohtuk4uszjo\\\": 1, \\\"safe\\\": 66, \\\"heal\\\": 25, \\\"jack\\\": 21, \\\"major\\\": 29, \\\"lazer\\\": 1, \\\"main\\\": 71, \\\"garrix\\\": 2, \\\"zedd\\\": 2, \\\"barrass\\\": 1, \\\"meez\\\": 1, \\\"um\\\": 16, \\\"zoned\\\": 2, \\\"fro\\\": 6, \\\"hitin\\\": 1, \\\"fag\\\": 175, \\\"heads\\\": 19, \\\"cars\\\": 26, \\\"slumpin\\\": 1, \\\"penis\\\": 17, \\\"manly\\\": 4, 