"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 39998, \"word_counts\": \"{\\\"best\\\": 455, \\\"nothing\\\": 273, \\\"weird\\\": 37, \\\"parents\\\": 64, \\\"chose\\\": 14, \\\"ignore\\\": 24, \\\"signs\\\": 17, \\\"allow\\\": 23, \\\"child\\\": 64, \\\"play\\\": 232, \\\"water\\\": 70, \\\"ignored\\\": 24, \\\"rules\\\": 20, \\\"dead\\\": 127, \\\"dont\\\": 1968, \\\"pussy\\\": 1804, \\\"creating\\\": 10, \\\"right\\\": 566, \\\"would\\\": 468, \\\"joint\\\": 7, \\\"retard\\\": 86, \\\"sleep\\\": 146, \\\"pussies\\\": 78, \\\"brisk\\\": 5, \\\"and\\\": 13, \\\"hamgettin\\\": 1, \\\"high\\\": 162, \\\"serious\\\": 55, \\\"hardcoreng047web2005ukhx\\\": 1, \\\"int\\\": 15, \\\"generation\\\": 30, \\\"hardcore\\\": 63, \\\"piece\\\": 54, \\\"shit\\\": 1114, \\\"emails\\\": 13, \\\"r\\\": 185, \\\"compared\\\": 3, \\\"2\\\": 620, \\\"u\\\": 1930, \\\"apologize\\\": 7, \\\"spew\\\": 6, \\\"positive\\\": 50, \\\"thoughts\\\": 66, \\\"nig\\\": 101, \\\"nog\\\": 6, \\\"bitches\\\": 2519, \\\"get\\\": 1812, \\\"christians\\\": 12, \\\"nigga\\\": 1026, \\\"yall\\\": 556, \\\"fuckin\\\": 212, \\\"trash\\\": 614, \\\"yo\\\": 500, \\\"man\\\": 586, \\\"niggas\\\": 683, \\\"gon\\\": 454, \\\"na\\\": 681, \\\"win\\\": 132, \\\"skins\\\": 2, \\\"real\\\": 456, \\\"friends\\\": 281, \\\"offended\\\": 22, \\\"call\\\": 332, \\\"bitch\\\": 6768, \\\"hoe\\\": 1565, \\\"slut\\\": 37, \\\"smile\\\": 126, \\\"something\\\": 264, \\\"offensive\\\": 19, \\\"haha\\\": 145, \\\"wow\\\": 136, \\\"using\\\": 82, \\\"nword\\\": 1, \\\"amp\\\": 1881, \\\"equivalent\\\": 3, \\\"arabic\\\": 8, \\\"abd\\\": 1, \\\"means\\\": 84, \\\"slave\\\": 8, \\\"aww\\\": 65, \\\"nooo\\\": 9, \\\"might\\\": 271, \\\"miss\\\": 182, \\\"due\\\": 39, \\\"change\\\": 150, \\\"location\\\": 14, \\\"ya\\\": 400, \\\"say\\\": 564, \\\"soo\\\": 24, \\\"muthaafuckin\\\": 1, \\\"j\\\": 39, \\\"hate\\\": 547, \\\"people\\\": 952, \\\"tell\\\": 333, \\\"many\\\": 348, \\\"tattoos\\\": 9, \\\"make\\\": 727, \\\"look\\\": 570, \\\"ugly\\\": 218, \\\"like\\\": 2864, \\\"fuck\\\": 1277, \\\"thankful\\\": 340, \\\"good\\\": 940, \\\"nights\\\": 30, \\\"impossible\\\": 10, \\\"laugh\\\": 63, \\\"time\\\": 1085, \\\"fathers\\\": 400, \\\"day\\\": 1668, \\\"gift\\\": 64, \\\"kidding\\\": 16, \\\"swear\\\": 125, \\\"wouldnt\\\": 81, \\\"worry\\\": 42, \\\"know\\\": 952, \\\"shut\\\": 161, \\\"gorilla\\\": 90, \\\"simulator\\\": 78, \\\"need\\\": 705, \\\"adapt\\\": 77, \\\"environment\\\": 83, \\\"tear\\\": 89, \\\"city\\\": 190, \\\"materi\\\": 14, \\\"shays\\\": 1, \\\"first\\\": 476, \\\"camp\\\": 30, \\\"way\\\": 531, \\\"much\\\": 430, \\\"forward\\\": 125, \\\"lucky\\\": 67, \\\"drop\\\": 56, \\\"hoes\\\": 1944, \\\"one\\\": 1087, \\\"person\\\": 155, \\\"end\\\": 163, \\\"together\\\": 108, \\\"httpt\\\": 1754, \\\"collvitxwemx\\\": 1, \\\"state\\\": 77, \\\"age\\\": 49, \\\"fairy\\\": 7, \\\"queen\\\": 37, \\\"nomggt\\\": 1, \\\"fucked\\\": 165, \\\"panties\\\": 21, \\\"cheers\\\": 17, \\\"lovely\\\": 90, \\\"weekend\\\": 267, \\\"famous\\\": 35, \\\"im\\\": 2501, \\\"buyin\\\": 1, \\\"art\\\": 7, \\\"dat\\\": 245, \\\"da\\\": 270, \\\"crib\\\": 28, \\\"meet\\\": 120, \\\"later\\\": 84, \\\"reach\\\": 45, \\\"around\\\": 286, \\\"charlie\\\": 54, \\\"crist\\\": 5, \\\"got\\\": 1680, \\\"schedule\\\": 17, \\\"actually\\\": 114, \\\"class\\\": 82, \\\"boyfriend\\\": 77, \\\"girls\\\": 335, \\\"world\\\": 359, \\\"natt\\\": 1, \\\"chanapa\\\": 1, \\\"nu\\\": 2, \\\"sex\\\": 210, \\\"never\\\": 639, \\\"worried\\\": 41, \\\"next\\\": 373, \\\"always\\\": 455, \\\"worryin\\\": 2, \\\"meal\\\": 20, \\\"tryna\\\": 141, \\\"eat\\\": 258, \\\"talkin\\\": 53, \\\"bout\\\": 282, \\\"beans\\\": 7, \\\"beaner\\\": 16, \\\"dick\\\": 302, \\\"game\\\": 275, \\\"stupid\\\": 204, \\\"cocw5uoqx4ds\\\": 1, \\\"yet\\\": 147, \\\"another\\\": 329, \\\"night\\\": 326, \\\"tennessee\\\": 6, \\\"5\\\": 210, \\\"days\\\": 421, \\\"apparently\\\": 43, \\\"little\\\": 440, \\\"cant\\\": 1121, \\\"converse\\\": 2, \\\"nevermind\\\": 5, \\\"fight\\\": 133, \\\"ive\\\": 251, \\\"blocked\\\": 39, \\\"oh\\\": 271, \\\"well\\\": 405, \\\"youth\\\": 24, \\\"gets\\\": 124, \\\"frustrated\\\": 8, \\\"easy\\\": 62, \\\"ever\\\": 400, \\\"ludacriss\\\": 2, \\\"low\\\": 67, \\\"information\\\": 6, \\\"voter\\\": 5, \\\"verge\\\": 2, \\\"complete\\\": 66, \\\"ignorance\\\": 20, \\\"tweets\\\": 151, \\\"hit\\\": 198, \\\"close\\\": 78, \\\"home\\\": 271, \\\"subbing\\\": 2, \\\"lil\\\": 244, \\\"ass\\\": 1359, \\\"check\\\": 141, \\\"fucking\\\": 558, \\\"self\\\": 63, \\\"issues\\\": 21, \\\"came\\\": 121, \\\"mind\\\": 146, \\\"ideal\\\": 8, \\\"kinda\\\": 50, \\\"guy\\\": 172, \\\"main\\\": 71, \\\"21st\\\": 12, \\\"ayyyeeee\\\": 1, \\\"happy\\\": 1183, \\\"birthday\\\": 65, \\\"babbbyyy\\\": 1, \\\"faggot\\\": 348, \\\"literally\\\": 66, \\\"thousands\\\": 12, \\\"radar\\\": 2, \\\"homo\\\": 10, \\\"see\\\": 930, \\\"haters\\\": 25, \\\"twitter\\\": 284, \\\"commenting\\\": 6, \\\"every\\\": 404, \\\"ramsey\\\": 3, \\\"touch\\\": 36, \\\"even\\\": 538, \\\"making\\\": 171, \\\"passes\\\": 11, \\\"didnt\\\": 277, \\\"criticise\\\": 1, \\\"watch\\\": 261, \\\"reality\\\": 36, \\\"stop\\\": 446, \\\"violence\\\": 39, \\\"peace\\\": 67, \\\"love\\\": 1423, \\\"boss\\\": 41, \\\"needs\\\": 121, \\\"sit\\\": 67, \\\"corner\\\": 14, \\\"tonight\\\": 284, \\\"update\\\": 27, \\\"92\\\": 3, \\\"76\\\": 2, \\\"million\\\": 45, \\\"mesenchymal\\\": 1, \\\"feeling\\\": 176, \\\"percy\\\": 1, \\\"harvin\\\": 1, \\\"peyton\\\": 6, \\\"team\\\": 156, \\\"sound\\\": 56, \\\"retarded\\\": 203, \\\"lmao\\\": 321, \\\"youre\\\": 697, \\\"going\\\": 582, \\\"room\\\": 78, \\\"troubled\\\": 2, \\\"soul\\\": 62, \\\"bllod\\\": 1, \\\"jordan\\\": 9, \\\"watcha\\\": 1, \\\"college\\\": 46, \\\"stuff\\\": 58, \\\"alright\\\": 23, \\\"seriously\\\": 55, \\\"blunt\\\": 32, \\\"head\\\": 194, \\\"feds\\\": 6, \\\"till\\\": 115, \\\"tongue\\\": 23, \\\"red\\\": 95, \\\"glamorous\\\": 5, \\\"remember\\\": 132, \\\"plus\\\": 28, \\\"friday\\\": 227, \\\"credit\\\": 26, \\\"maa\\\": 3, \\\"alt\\\": 3, \\\"illustration\\\": 1, \\\"pic\\\": 104, \\\"says\\\": 171, \\\"otherwise\\\": 10, \\\"young\\\": 139, \\\"confined\\\": 2, \\\"kitchen\\\": 20, \\\"void\\\": 3, \\\"meaning\\\": 8, \\\"beyond\\\": 30, \\\"cheap\\\": 17, \\\"publicity\\\": 3, \\\"show\\\": 297, \\\"tweeted\\\": 23, \\\"dm\\\": 34, \\\"texted\\\": 10, \\\"called\\\": 191, \\\"asked\\\": 47, \\\"ur\\\": 526, \\\"weak\\\": 55, \\\"yeah\\\": 269, \\\"mexicans\\\": 7, \\\"bringing\\\": 18, \\\"family\\\": 222, \\\"finna\\\": 56, \\\"packed\\\": 15, \\\"drinking\\\": 30, \\\"gatorade\\\": 1, \\\"dumass\\\": 1, \\\"hot\\\": 117, \\\"lol\\\": 988, \\\"drink\\\": 59, \\\"aint\\\": 963, \\\"doe\\\": 25, \\\"rat\\\": 17, \\\"trouble\\\": 18, \\\"jokes\\\": 31, \\\"aside\\\": 11, \\\"coolest\\\": 5, \\\"women\\\": 231, \\\"met\\\": 62, \\\"happiness\\\": 102, \\\"everyone\\\": 253, \\\"queer\\\": 67, \\\"grown\\\": 29, \\\"men\\\": 133, \\\"wearing\\\": 59, \\\"jerseys\\\": 2, \\\"mens\\\": 18, \\\"name\\\": 160, \\\"forget\\\": 82, \\\"pom\\\": 4, \\\"poms\\\": 3, \\\"damn\\\": 330, \\\"nah\\\": 118, \\\"fam\\\": 48, \\\"ta\\\": 284, \\\"cheat\\\": 45, \\\"depends\\\": 4, \\\"female\\\": 88, \\\"feel\\\": 453, \\\"punk\\\": 29, \\\"dude\\\": 127, \\\"balls\\\": 34, \\\"wan\\\": 307, \\\"crazy\\\": 179, \\\"upon\\\": 16, \\\"looked\\\": 38, \\\"somebody\\\": 63, \\\"respect\\\": 80, \\\"disappointment\\\": 5, \\\"regret\\\": 14, \\\"beautiful\\\": 204, \\\"bobo\\\": 3, \\\"looks\\\": 157, \\\"ghetto\\\": 189, \\\"vacation\\\": 29, \\\"sub\\\": 12, \\\"whos\\\": 73, \\\"perfect\\\": 94, \\\"match\\\": 34, \\\"lem\\\": 17, \\\"chill\\\": 76, \\\"side\\\": 205, \\\"arguments\\\": 8, \\\"crystal\\\": 7, \\\"omg\\\": 127, \\\"tho\\\": 202, \\\"lunch\\\": 45, \\\"bitter\\\": 31, \\\"lost\\\": 179, \\\"3\\\": 326, \\\"ole\\\": 22, \\\"memphis\\\": 6, \\\"tn\\\": 8, \\\"think\\\": 639, \\\"rock\\\": 56, \\\"also\\\": 133, \\\"count\\\": 38, \\\"fear\\\": 47, \\\"dress\\\": 53, \\\"childrens\\\": 14, \\\"story\\\": 83, \\\"recognizing\\\": 5, \\\"expressing\\\": 6, \\\"managing\\\": 5, \\\"anger\\\": 17, \\\"male\\\": 25, \\\"goldiggers\\\": 1, \\\"marry\\\": 12, \\\"therapy\\\": 11, \\\"dwyane\\\": 1, \\\"wade\\\": 4, \\\"take\\\": 662, \\\"alien\\\": 3, \\\"demon\\\": 6, \\\"angel\\\": 10, \\\"couple\\\": 98, \\\"centaur\\\": 1, \\\"really\\\": 630, \\\"drunk\\\": 67, \\\"dragon\\\": 15, \\\"chick\\\": 58, \\\"times\\\": 119, \\\"ughhh\\\": 1, \\\"immigration\\\": 9, \\\"new\\\": 863, \\\"wife\\\": 95, \\\"obama\\\": 112, \\\"unrequited\\\": 1, \\\"however\\\": 10, \\\"clearly\\\": 43, \\\"putins\\\": 3, \\\"michael\\\": 32, \\\"pineda\\\": 1, \\\"hides\\\": 2, \\\"pine\\\": 3, \\\"tar\\\": 1, \\\"neck\\\": 33, \\\"copjrkjeay6h\\\": 1, \\\"fact\\\": 104, \\\"yankees\\\": 23, \\\"go\\\": 975, \\\"sox\\\": 8, \\\"galaxy\\\": 4, \\\"s7\\\": 1, \\\"edge\\\": 4, \\\"goes\\\": 113, \\\"greetings\\\": 3, \\\"us\\\": 497, \\\"combat\\\": 8, \\\"mexican\\\": 28, \\\"sucking\\\": 35, \\\"cock\\\": 43, \\\"profile\\\": 22, \\\"anyone\\\": 101, \\\"claiming\\\": 6, \\\"ran\\\": 26, \\\"platform\\\": 5, \\\"immediately\\\": 8, \\\"becomes\\\": 22, \\\"loses\\\": 8, \\\"credibility\\\": 5, \\\"black\\\": 317, \\\"walnut\\\": 1, \\\"3d\\\": 33, \\\"wooden\\\": 3, \\\"picture\\\": 79, \\\"treat\\\": 53, \\\"ladies\\\": 55, \\\"whiteman\\\": 1, \\\"afb\\\": 1, \\\"hates\\\": 20, \\\"white\\\": 444, \\\"crayon\\\": 2, \\\"others\\\": 92, \\\"bleed\\\": 8, \\\"break\\\": 89, \\\"become\\\": 83, \\\"happier\\\": 35, \\\"app\\\": 55, \\\"chad\\\": 6, \\\"reeds\\\": 1, \\\"fag\\\": 175, \\\"hes\\\": 240, \\\"5th\\\": 18, \\\"remarkable\\\": 4, \\\"creatures\\\": 2, \\\"ocean\\\": 9, \\\"fascinating\\\": 2, \\\"want\\\": 896, \\\"amazing\\\": 174, \\\"beauty\\\": 40, \\\"ampsize\\\": 1, \\\"fathersday\\\": 58, \\\"al\\\": 17, \\\"sunday\\\": 135, \\\"dadsday\\\": 1, \\\"sittin\\\": 6, \\\"lights\\\": 13, \\\"set\\\": 89, \\\"moment\\\": 90, \\\"mad\\\": 188, \\\"dangerous\\\": 17, \\\"give\\\": 315, \\\"impression\\\": 16, \\\"accept\\\": 40, \\\"hahaha\\\": 41, \\\"niggah\\\": 228, \\\"worse\\\": 35, \\\"bird\\\": 118, \\\"nice\\\": 163, \\\"ras\\\": 3, \\\"familiar\\\": 9, \\\"watching\\\": 171, \\\"desolation\\\": 1, \\\"smaug\\\": 1, \\\"come\\\": 490, \\\"conclusion\\\": 7, \\\"bilbo\\\": 1, \\\"made\\\": 292, \\\"hobbits\\\": 1, \\\"lotr\\\": 1, \\\"shop\\\": 39, \\\"wonder\\\": 86, \\\"could\\\": 245, \\\"purchase\\\": 10, \\\"cards\\\": 27, \\\"away\\\": 201, \\\"behind\\\": 66, \\\"social\\\": 71, \\\"media\\\": 85, \\\"accounts\\\": 13, \\\"popular\\\": 16, \\\"instagram\\\": 75, \\\"lame\\\": 59, \\\"broke\\\": 151, \\\"live\\\": 276, \\\"nyc\\\": 19, \\\"lot\\\": 196, \\\"ove\\\": 6, \\\"racism\\\": 79, \\\"disappointed\\\": 22, \\\"must\\\": 146, \\\"tolerated\\\": 3, \\\"mood\\\": 56, \\\"leave\\\": 180, \\\"fck\\\": 27, \\\"alone\\\": 79, \\\"theyve\\\": 9, \\\"promised\\\": 8, \\\"dreams\\\": 47, \\\"comes\\\": 130, \\\"true\\\": 142, \\\"forgot\\\": 48, \\\"mention\\\": 26, \\\"nightmares\\\": 3, \\\"last\\\": 368, \\\"shot\\\": 65, \\\"hotel\\\": 21, \\\"stayed\\\": 11, \\\"back\\\": 654, \\\"grind\\\": 12, \\\"key\\\": 32, \\\"quantities\\\": 6, \\\"sources\\\": 6, \\\"basis\\\": 16, \\\"friend\\\": 167, \\\"told\\\": 141, \\\"car\\\": 121, \\\"control\\\": 77, \\\"dragged\\\": 9, \\\"norfolks\\\": 1, \\\"harrison\\\": 1, \\\"opera\\\": 6, \\\"house\\\": 187, \\\"early\\\": 74, \\\"cloudy\\\": 6, \\\"morning\\\": 279, \\\"clips\\\": 4, \\\"sounded\\\": 2, \\\"great\\\": 395, \\\"looking\\\": 305, \\\"birmingham\\\": 7, \\\"saturday\\\": 96, \\\"inane\\\": 1, \\\"excited\\\": 161, \\\"recognition\\\": 10, \\\"graduation\\\": 24, \\\"bad\\\": 566, \\\"pure\\\": 20, \\\"hope\\\": 232, \\\"coming\\\": 201, \\\"sneaky\\\": 6, \\\"teen\\\": 30, \\\"girl\\\": 495, \\\"killed\\\": 84, \\\"injured\\\": 19, \\\"downtown\\\": 17, \\\"oakland\\\": 10, \\\"shooting\\\": 93, \\\"try\\\": 205, \\\"boy\\\": 227, \\\"post\\\": 98, \\\"gym\\\": 46, \\\"madrid\\\": 4, \\\"spain\\\": 9, \\\"bull\\\": 369, \\\"dominate\\\": 127, \\\"direct\\\": 130, \\\"whatever\\\": 202, \\\"turn\\\": 124, \\\"marriott\\\": 1, \\\"mansion\\\": 6, \\\"adult\\\": 16, \\\"swim\\\": 9, \\\"tomorrow\\\": 347, \\\"youve\\\": 70, \\\"assume\\\": 18, \\\"ahahahahahah\\\": 1, \\\"statement\\\": 24, \\\"ppl\\\": 121, \\\"dumber\\\": 4, \\\"birds\\\": 107, \\\"feather\\\": 6, \\\"type\\\": 86, \\\"deal\\\": 37, \\\"aicle\\\": 17, \\\"money\\\": 303, \\\"115\\\": 2, \\\"without\\\": 187, \\\"warm\\\": 35, \\\"traveled\\\": 1, \\\"pressure\\\": 10, \\\"focus\\\": 21, \\\"brexit\\\": 18, \\\"bbh\\\": 5, \\\"finally\\\": 262, \\\"months\\\": 82, \\\"waiting\\\": 137, \\\"yha\\\": 1, \\\"episodic\\\": 1, \\\"still\\\": 592, \\\"niggers\\\": 78, \\\"everrrrrr\\\": 1, \\\"craving\\\": 8, \\\"cereal\\\": 6, \\\"theres\\\": 112, \\\"milk\\\": 25, \\\"hang\\\": 41, \\\"concert\\\": 6, \\\"smh\\\": 167, \\\"ima\\\": 132, \\\"kill\\\": 151, \\\"classic\\\": 21, \\\"trump\\\": 174, \\\"follower\\\": 12, \\\"mostly\\\": 10, \\\"move\\\": 83, \\\"dumb\\\": 217, \\\"beanies\\\": 7, \\\"ordered\\\": 33, \\\"two\\\": 214, \\\"religion\\\": 24, \\\"ones\\\": 74, \\\"straight\\\": 106, \\\"chaser\\\": 6, \\\"video\\\": 157, \\\"playground\\\": 7, \\\"big\\\": 308, \\\"bear\\\": 188, \\\"tri\\\": 2, \\\"seasoned\\\": 3, \\\"aist\\\": 12, \\\"vocals\\\": 4, \\\"rather\\\": 86, \\\"jealous\\\": 30, \\\"let\\\": 423, \\\"hole\\\": 18, \\\"probably\\\": 99, \\\"enter\\\": 8, \\\"paicipate\\\": 7, \\\"keep\\\": 320, \\\"legs\\\": 25, \\\"closed\\\": 18, \\\"leotard\\\": 3, \\\"leopard\\\": 5, \\\"zeeti\\\": 2, \\\"twitpic\\\": 7, \\\"selfie\\\": 35, \\\"co8fqp7fpb\\\": 1, \\\"fluffy\\\": 2, \\\"homeboy\\\": 9, \\\"calling\\\": 102, \\\"baby\\\": 230, \\\"rattlesnake\\\": 1, \\\"kissing\\\": 12, \\\"rattlers\\\": 1, \\\"copwfo8jhaoa\\\": 1, \\\"fly\\\": 51, \\\"banging\\\": 2, \\\"windows\\\": 6, \\\"thought\\\": 187, \\\"umm\\\": 6, \\\"talki\\\": 1, \\\"yes\\\": 208, \\\"whats\\\": 161, \\\"store\\\": 47, \\\"ed\\\": 13, \\\"liv\\\": 4, \\\"listen\\\": 147, \\\"vinyl\\\": 5, \\\"wine\\\": 21, \\\"glass\\\": 22, \\\"face\\\": 243, \\\"ap\\\": 4, \\\"calls\\\": 52, \\\"mass\\\": 44, \\\"governor\\\": 10, \\\"race\\\": 89, \\\"baker\\\": 7, \\\"coverage\\\": 7, \\\"wcvb\\\": 1, \\\"streaming\\\": 7, \\\"online\\\": 35, \\\"cos6hy2evoat\\\": 1, \\\"wuz\\\": 2, \\\"general\\\": 19, \\\"caught\\\": 34, \\\"fat\\\": 187, \\\"slippin\\\": 3, \\\"taking\\\": 77, \\\"jus\\\": 85, \\\"blew\\\": 14, \\\"drugssss\\\": 1, \\\"founate\\\": 6, \\\"whole\\\": 117, \\\"knows\\\": 67, \\\"potus\\\": 7, \\\"antiamerican\\\": 2, \\\"oooooo\\\": 2, \\\"eye\\\": 32, \\\"hurricane\\\": 4, \\\"milwaukie\\\": 1, \\\"use\\\": 180, \\\"bikes\\\": 2, \\\"bc\\\": 116, \\\"duis\\\": 1, \\\"save\\\": 69, \\\"worst\\\": 61, \\\"life\\\": 756, \\\"beeeeeb\\\": 1, \\\"waaaaaaa\\\": 1, \\\"westside\\\": 4, \\\"screamin\\\": 4, \\\"kd\\\": 2, \\\"thats\\\": 630, \\\"sure\\\": 152, \\\"wake\\\": 68, \\\"punch\\\": 22, \\\"better\\\": 358, \\\"system\\\": 31, \\\"renewing\\\": 3, \\\"season\\\": 96, \\\"tickets\\\": 70, \\\"bein\\\": 18, \\\"cokn1ykrw4j4\\\": 1, \\\"ont\\\": 4, \\\"care\\\": 162, \\\"cuz\\\": 163, \\\"dats\\\": 20, \\\"rite\\\": 9, \\\"plenty\\\": 19, \\\"em\\\": 167, \\\"gunna\\\": 16, \\\"screaming\\\": 20, \\\"singing\\\": 37, \\\"chocolate\\\": 24, \\\"brotha\\\": 1, \\\"coiqixxx1znv\\\": 1, \\\"libtard\\\": 74, \\\"swimwear\\\": 1, \\\"free\\\": 221, \\\"porn\\\": 72, \\\"sucks\\\": 40, \\\"suck\\\": 97, \\\"bs\\\": 31, \\\"jemele\\\": 1, \\\"thrive\\\": 1, \\\"outside\\\": 68, \\\"bioyto\\\": 1, \\\"today\\\": 829, \\\"god\\\": 250, \\\"seems\\\": 60, \\\"distant\\\": 2, \\\"irrelevant\\\": 19, \\\"figure\\\": 17, \\\"impact\\\": 11, \\\"lives\\\": 86, \\\"shawnee\\\": 1, \\\"manager\\\": 11, \\\"carol\\\": 5, \\\"gonzales\\\": 2, \\\"leader\\\": 18, \\\"stems\\\": 2, \\\"said\\\": 375, \\\"couldnt\\\": 101, \\\"kick\\\": 41, \\\"different\\\": 69, \\\"mean\\\": 181, \\\"toxic\\\": 5, \\\"indebted\\\": 1, \\\"arrived\\\": 51, \\\"tomahawk\\\": 2, \\\"steak\\\": 4, \\\"run\\\": 113, \\\"oxford\\\": 2, \\\"street\\\": 56, \\\"naked\\\": 56, \\\"aka\\\": 26, \\\"missed\\\": 49, \\\"bitxhes\\\": 1, \\\"socked\\\": 1, \\\"speeches\\\": 5, \\\"rate\\\": 16, \\\"seo\\\": 1, \\\"content\\\": 27, \\\"hey\\\": 153, \\\"nothin\\\": 39, \\\"cut\\\": 104, \\\"thing\\\": 250, \\\"hear\\\": 123, \\\"correctly\\\": 4, \\\"album\\\": 37, \\\"chainz\\\": 1, \\\"heard\\\": 93, \\\"booty\\\": 68, \\\"looser\\\": 2, \\\"loosing\\\": 8, \\\"followers\\\": 71, \\\"wardrobe\\\": 4, \\\"consist\\\": 3, \\\"leggings\\\": 7, \\\"yous\\\": 12, \\\"guilty\\\": 12, \\\"mazara\\\": 1, \\\"rangers\\\": 4, \\\"year\\\": 327, \\\"thug\\\": 23, \\\"ha\\\": 66, \\\"cause\\\": 293, \\\"loyal\\\": 118, \\\"either\\\": 83, \\\"callin\\\": 15, \\\"hitters\\\": 2, \\\"cowmruwtwuje\\\": 1, \\\"angry\\\": 160, \\\"everything\\\": 179, \\\"tired\\\": 89, \\\"emotions\\\": 21, \\\"choice\\\": 35, \\\"simple\\\": 51, \\\"belong\\\": 15, \\\"cuffing\\\": 9, \\\"folks\\\": 47, \\\"w\\\": 202, \\\"photography\\\": 10, \\\"mornin\\\": 8, \\\"buddy\\\": 22, \\\"harr\\\": 2, \\\"mahadev\\\": 1, \\\"group\\\": 53, \\\"cousins\\\": 16, \\\"huhuhuhu\\\": 2, \\\"three\\\": 49, \\\"favorites\\\": 14, \\\"grandest\\\": 1, \\\"stage\\\": 39, \\\"havent\\\": 77, \\\"evolved\\\": 3, \\\"human\\\": 56, \\\"typical\\\": 27, \\\"meathead\\\": 1, \\\"redneck\\\": 61, \\\"pity\\\": 5, \\\"freedom\\\": 38, \\\"lets\\\": 167, \\\"sing\\\": 28, \\\"long\\\": 199, \\\"words\\\": 108, \\\"trust\\\": 102, \\\"believe\\\": 205, \\\"meeeeee\\\": 2, \\\"donated\\\": 4, \\\"expensive\\\": 16, \\\"prom\\\": 12, \\\"dresses\\\": 5, \\\"teens\\\": 15, \\\"afford\\\": 14, \\\"buy\\\": 150, \\\"selfish\\\": 14, \\\"reply\\\": 18, \\\"sayin\\\": 32, \\\"chalked\\\": 1, \\\"b4\\\": 17, \\\"catch\\\": 70, \\\"feelings\\\": 59, \\\"twelve\\\": 3, \\\"scale\\\": 10, \\\"ten\\\": 28, \\\"gone\\\": 218, \\\"hold\\\": 64, \\\"collection\\\": 19, \\\"launch\\\": 25, \\\"25th\\\": 7, \\\"june\\\": 72, \\\"cus\\\": 24, \\\"hood\\\": 47, \\\"ill\\\": 343, \\\"prolly\\\": 42, \\\"genuine\\\": 10, \\\"honestly\\\": 34, \\\"performers\\\": 1, \\\"carpet\\\": 9, \\\"hahahaahahahaha\\\": 1, \\\"gudmorning\\\": 1, \\\"phillppines\\\": 1, \\\"independence\\\": 8, \\\"celeb\\\": 4, \\\"nudes\\\": 35, \\\"leak\\\": 13, \\\"bodies\\\": 17, \\\"critique\\\": 3, \\\"beeee\\\": 1, \\\"model\\\": 24, \\\"miriam\\\": 2, \\\"herschlags\\\": 1, \\\"blog\\\": 28, \\\"haim\\\": 1, \\\"yavin\\\": 1, \\\"via\\\": 237, \\\"popping\\\": 9, \\\"babies\\\": 26, \\\"sport\\\": 4, \\\"cay\\\": 5, \\\"thot\\\": 40, \\\"arrest\\\": 10, \\\"walking\\\": 56, \\\"shes\\\": 178, \\\"itll\\\": 21, \\\"relationship\\\": 59, \\\"ended\\\": 24, \\\"whiny\\\": 13, \\\"cold\\\": 120, \\\"velly\\\": 1, \\\"faces\\\": 24, \\\"wantin\\\": 4, \\\"slap\\\": 47, \\\"flying\\\": 30, \\\"las\\\": 13, \\\"vegas\\\": 30, \\\"convention\\\": 6, \\\"upgraded\\\": 4, \\\"bring\\\": 122, \\\"clothes\\\": 47, \\\"comics\\\": 8, \\\"trailer\\\": 25, \\\"please\\\": 234, \\\"help\\\": 188, \\\"colored\\\": 79, \\\"vite\\\": 1, \\\"victory\\\": 9, \\\"partay\\\": 1, \\\"unable\\\": 6, \\\"digest\\\": 1, \\\"found\\\": 183, \\\"delete\\\": 83, \\\"old\\\": 332, \\\"find\\\": 336, \\\"useful\\\": 63, \\\"problem\\\": 92, \\\"space\\\": 18, \\\"alternative\\\": 3, \\\"explanations\\\": 2, \\\"less\\\": 81, \\\"kids\\\": 195, \\\"may\\\": 183, \\\"strength\\\": 16, \\\"everyday\\\": 90, \\\"favorite\\\": 100, \\\"tea\\\": 25, \\\"hobby\\\": 3, \\\"theyre\\\": 121, \\\"fours\\\": 1, \\\"doggy\\\": 2, \\\"httpst\\\": 162, \\\"cowe46wo15ni\\\": 1, \\\"spike\\\": 5, \\\"somehow\\\": 9, \\\"revive\\\": 2, \\\"son\\\": 126, \\\"id\\\": 147, \\\"feelin\\\": 12, \\\"malcolm\\\": 4, \\\"middle\\\": 45, \\\"surround\\\": 6, \\\"loosened\\\": 1, \\\"2nd\\\": 49, \\\"nite\\\": 11, \\\"raining\\\": 11, \\\"quote\\\": 35, \\\"weezy\\\": 4, \\\"verse\\\": 8, \\\"diamond\\\": 9, \\\"rough\\\": 13, \\\"talkinfgalot\\\": 1, \\\"dem\\\": 78, \\\"talking\\\": 238, \\\"fighting\\\": 30, \\\"oomf\\\": 22, \\\"hopper\\\": 1, \\\"someone\\\": 282, \\\"sent\\\": 34, \\\"cob5xbkamv4x\\\": 1, \\\"instead\\\": 76, \\\"somone\\\": 1, \\\"teach\\\": 22, \\\"assigned\\\": 2, \\\"seats\\\": 16, \\\"annoying\\\": 43, \\\"refunded\\\": 1, \\\"yelp\\\": 1, \\\"reviews\\\": 9, \\\"explain\\\": 14, \\\"saying\\\": 140, \\\"studs\\\": 4, \\\"trannys\\\": 3, \\\"wont\\\": 226, \\\"strap\\\": 8, \\\"muhfuckas\\\": 3, \\\"childish\\\": 27, \\\"females\\\": 81, \\\"players\\\": 22, \\\"pimps\\\": 7, \\\"etc\\\": 27, \\\"yu\\\": 49, \\\"pump\\\": 2, \\\"fake\\\": 111, \\\"networks\\\": 4, \\\"removal\\\": 3, \\\"spokesperson\\\": 4, \\\"showcases\\\": 3, \\\"dictatorial\\\": 3, \\\"mindset\\\": 51, \\\"tends\\\": 1, \\\"anticipate\\\": 1, \\\"events\\\": 22, \\\"sydneys\\\": 1, \\\"nigger\\\": 209, \\\"thanks\\\": 240, \\\"sue\\\": 5, \\\"hound\\\": 2, \\\"evening\\\": 47, \\\"buffalo\\\": 91, \\\"wild\\\": 36, \\\"wings\\\": 17, \\\"date\\\": 90, \\\"since\\\": 163, \\\"december\\\": 3, \\\"pressed\\\": 15, \\\"fleek\\\": 8, \\\"vocabulary\\\": 4, \\\"fits\\\": 8, \\\"agenda\\\": 16, \\\"body\\\": 133, \\\"already\\\": 198, \\\"decided\\\": 34, \\\"responsible\\\": 9, \\\"vine\\\": 45, \\\"samantha\\\": 1, \\\"received\\\": 27, \\\"order\\\": 71, \\\"bars\\\": 9, \\\"eating\\\": 107, \\\"years\\\": 224, \\\"idf\\\": 1, \\\"progressive\\\": 4, \\\"guts\\\": 4, \\\"skin\\\": 52, \\\"tones\\\": 2, \\\"dating\\\": 22, \\\"brainwashed\\\": 8, \\\"st\\\": 38, \\\"louis\\\": 10, \\\"racist\\\": 181, \\\"muthafucka\\\": 4, \\\"surprising\\\": 8, \\\"hulk\\\": 8, \\\"belgium\\\": 5, \\\"rule\\\": 18, \\\"30\\\": 58, \\\"muah\\\": 1, \\\"vs\\\": 76, \\\"lds\\\": 2, \\\"church\\\": 30, \\\"stands\\\": 13, \\\"knew\\\": 62, \\\"rags\\\": 2, \\\"spread\\\": 27, \\\"propaganda\\\": 7, \\\"hatred\\\": 28, \\\"getting\\\": 365, \\\"cunt\\\": 209, \\\"6\\\": 117, \\\"foot\\\": 18, \\\"sideways\\\": 4, \\\"army\\\": 12, \\\"dini\\\": 2, \\\"laughable\\\": 4, \\\"awesome\\\": 102, \\\"podcast\\\": 12, \\\"special\\\": 71, \\\"fell\\\": 34, \\\"decades\\\": 14, \\\"wing\\\": 10, \\\"smears\\\": 1, \\\"sell\\\": 44, \\\"dope\\\": 23, \\\"songs\\\": 38, \\\"rob\\\": 13, \\\"work\\\": 440, \\\"wrong\\\": 153, \\\"overcome\\\": 9, \\\"loneliness\\\": 5, \\\"meditation\\\": 7, \\\"planning\\\": 22, \\\"things\\\": 279, \\\"shockingly\\\": 1, \\\"increasingly\\\": 2, \\\"gun\\\": 82, \\\"laws\\\": 20, \\\"mps\\\": 4, \\\"boating\\\": 4, \\\"pewaukee\\\": 1, \\\"lake\\\": 26, \\\"loving\\\": 64, \\\"gs\\\": 8, \\\"motherfuckers\\\": 8, \\\"bounce\\\": 9, \\\"fav\\\": 21, \\\"local\\\": 43, \\\"dive\\\": 7, \\\"block\\\": 42, \\\"apt\\\": 3, \\\"sickening\\\": 4, \\\"yeaaaaahhhh\\\": 1, \\\"wise\\\": 17, \\\"reedzy\\\": 1, \\\"thuggin\\\": 3, \\\"suppose\\\": 27, \\\"ho\\\": 127, \\\"woman\\\": 153, \\\"threesome\\\": 9, \\\"train\\\": 38, \\\"england\\\": 32, \\\"russia\\\": 12, \\\"marseille\\\": 3, \\\"2100\\\": 4, \\\"expect\\\": 45, \\\"risk\\\": 15, \\\"26\\\": 12, \\\"bang\\\": 20, \\\"prollu\\\": 1, \\\"sellout\\\": 4, \\\"wait\\\": 407, \\\"holiday\\\": 58, \\\"poont\\\": 1, \\\"ruined\\\": 13, \\\"jacking\\\": 1, \\\"price\\\": 26, \\\"paul\\\": 20, \\\"budden\\\": 4, \\\"cocktails\\\": 5, \\\"shenanigans\\\": 1, \\\"continue\\\": 26, \\\"record\\\": 31, \\\"copcd2slvkxy\\\": 1, \\\"abs\\\": 4, \\\"pakabait\\\": 1, \\\"ka\\\": 11, \\\"pls\\\": 24, \\\"goodluck\\\": 1, \\\"congrats\\\": 35, \\\"sa\\\": 13, \\\"project\\\": 27, \\\"proud\\\": 93, \\\"trying\\\": 163, \\\"socal\\\": 1, \\\"wiggers\\\": 4, \\\"matter\\\": 98, \\\"promise\\\": 15, \\\"sta\\\": 174, \\\"charming\\\": 4, \\\"talented\\\": 19, \\\"chase\\\": 57, \\\"seedless\\\": 1, \\\"watermelon\\\": 8, \\\"bought\\\": 64, \\\"4\\\": 312, \\\"99\\\": 60, \\\"hut\\\": 5, \\\"butt\\\": 31, \\\"gim\\\": 8, \\\"mouth\\\": 83, \\\"draw\\\": 17, \\\"teeth\\\": 27, \\\"omf\\\": 1, \\\"weeks\\\": 133, \\\"role\\\": 25, \\\"gassing\\\": 4, \\\"regular\\\": 21, \\\"smores\\\": 2, \\\"posting\\\": 24, \\\"hrc\\\": 7, \\\"donald\\\": 35, \\\"least\\\": 88, \\\"honest\\\": 20, \\\"showed\\\": 17, \\\"cou\\\": 21, \\\"introducing\\\": 1, \\\"keynote\\\": 5, \\\"speaker\\\": 3, \\\"france\\\": 21, \\\"happening\\\": 48, \\\"florida\\\": 34, \\\"kid\\\": 71, \\\"transformation\\\": 4, \\\"outcome\\\": 5, \\\"measures\\\": 5, \\\"omm\\\": 6, \\\"okay\\\": 86, \\\"hour\\\": 78, \\\"stas\\\": 52, \\\"soon\\\": 146, \\\"monsat\\\": 1, \\\"47pm\\\": 3, \\\"workouts\\\": 2, \\\"gum\\\": 8, \\\"basement\\\": 4, \\\"lose\\\": 73, \\\"wate\\\": 1, \\\"brightampearly\\\": 1, \\\"2day\\\": 11, \\\"4practice\\\": 1, \\\"hell\\\": 162, \\\"arent\\\": 74, \\\"steve\\\": 10, \\\"father\\\": 109, \\\"equally\\\": 5, \\\"hard\\\": 199, \\\"dad\\\": 181, \\\"wasnt\\\": 98, \\\"august\\\": 32, \\\"12\\\": 82, \\\"2014\\\": 29, \\\"722\\\": 1, \\\"pm\\\": 23, \\\"october\\\": 10, \\\"1st\\\": 82, \\\"gals\\\": 3, \\\"training\\\": 36, \\\"presidency\\\": 2, \\\"protect\\\": 19, \\\"sick\\\": 93, \\\"muzzie\\\": 12, \\\"cokqrmhszmpj\\\": 1, \\\"idc\\\": 23, \\\"lawyer\\\": 9, \\\"takes\\\": 59, \\\"diminish\\\": 1, \\\"dismiss\\\": 2, \\\"protected\\\": 6, \\\"blithely\\\": 1, \\\"ignores\\\": 5, \\\"bama\\\": 1, \\\"fans\\\": 106, \\\"running\\\": 64, \\\"offense\\\": 5, \\\"bet\\\": 103, \\\"winner\\\": 20, \\\"asking\\\": 39, \\\"mixed\\\": 15, \\\"asian\\\": 36, \\\"successful\\\": 22, \\\"homeless\\\": 13, \\\"health\\\": 35, \\\"conf\\\": 3, \\\"poster\\\": 13, \\\"ready\\\": 262, \\\"present\\\": 35, \\\"final\\\": 43, \\\"bows\\\": 2, \\\"oveure\\\": 1, \\\"david\\\": 17, \\\"dawson\\\": 2, \\\"loved\\\": 76, \\\"whenever\\\": 7, \\\"meant\\\": 28, \\\"scum\\\": 17, \\\"cat\\\": 70, \\\"bery\\\": 1, \\\"afraid\\\": 38, \\\"shoes\\\": 36, \\\"huh\\\": 40, \\\"woot\\\": 7, \\\"hawaii\\\": 5, \\\"dis\\\": 101, \\\"diversity\\\": 10, \\\"chcgo\\\": 1, \\\"blck\\\": 1, \\\"pstr\\\": 1, \\\"flooded\\\": 2, \\\"dth\\\": 1, \\\"threats\\\": 4, \\\"ovr\\\": 2, \\\"endorsement\\\": 4, \\\"gop\\\": 25, \\\"candidate\\\": 24, \\\"uncle\\\": 39, \\\"tom\\\": 31, \\\"ngger\\\": 1, \\\"covcbwzkyedv\\\": 1, \\\"hopefully\\\": 28, \\\"dems\\\": 8, \\\"understand\\\": 94, \\\"pay\\\": 212, \\\"divided\\\": 1, \\\"point\\\": 108, \\\"deep\\\": 50, \\\"garage\\\": 6, \\\"flavours\\\": 1, \\\"jay\\\": 13, \\\"seat\\\": 24, \\\"bihday\\\": 376, \\\"principle\\\": 7, \\\"cupcake\\\": 1, \\\"pants\\\": 17, \\\"totally\\\": 32, \\\"pathetic\\\": 32, \\\"embarrassing\\\": 6, \\\"passpos\\\": 1, \\\"taken\\\": 52, \\\"nine\\\": 6, \\\"jea\\\": 2, \\\"ig\\\": 42, \\\"brother\\\": 64, \\\"sceneimage\\\": 1, \\\"rest\\\": 99, \\\"throwing\\\": 24, \\\"wacko\\\": 1, \\\"leftists\\\": 2, \\\"seth\\\": 2, \\\"youll\\\": 73, \\\"join\\\": 75, \\\"code\\\": 16, \\\"pink\\\": 27, \\\"smart\\\": 20, \\\"pretty\\\": 144, \\\"forever\\\": 72, \\\"super\\\": 79, \\\"hungry\\\": 44, \\\"cooking\\\": 13, \\\"participating\\\": 1, \\\"purge\\\": 10, \\\"eyes\\\": 63, \\\"shore\\\": 5, \\\"drown\\\": 6, \\\"soooo\\\": 18, \\\"funny\\\": 161, \\\"reason\\\": 96, \\\"disliking\\\": 1, \\\"100\\\": 78, \\\"chance\\\": 42, \\\"idiot\\\": 29, \\\"retweet\\\": 43, \\\"150\\\": 6, \\\"massacred\\\": 3, \\\"jihadi\\\": 16, \\\"muslims\\\": 29, \\\"slept\\\": 18, \\\"including\\\": 21, \\\"pastor\\\": 7, \\\"covnr60mjfo6\\\": 1, \\\"used\\\": 105, \\\"abuse\\\": 13, \\\"lmfao\\\": 85, \\\"ahhhh\\\": 6, \\\"beginning\\\": 21, \\\"fox\\\": 21, \\\"news\\\": 157, \\\"afghan\\\": 3, \\\"origin\\\": 2, \\\"born\\\": 46, \\\"spinning\\\": 4, \\\"xenophobia\\\": 3, \\\"blink\\\": 5, \\\"dream\\\": 64, \\\"thirsty\\\": 35, \\\"ikr\\\": 1, \\\"bless\\\": 43, \\\"souls\\\": 9, \\\"choate\\\": 1, \\\"chokes\\\": 3, \\\"twinkiesgt\\\": 1, \\\"heading\\\": 24, \\\"paint\\\": 19, \\\"gulf\\\": 2, \\\"breeze\\\": 2, \\\"muscle\\\": 3, \\\"watchu\\\": 2, \\\"foe\\\": 5, \\\"cowlvtlggdpg\\\": 1, \\\"school\\\": 253, \\\"pointless\\\": 8, \\\"pass\\\": 61, \\\"iite\\\": 2, \\\"drive\\\": 55, \\\"wonderful\\\": 70, \\\"herbal\\\": 9, \\\"remedies\\\": 12, \\\"2000\\\": 6, \\\"views\\\": 19, \\\"shis\\\": 5, \\\"done\\\": 215, \\\"flourishing\\\": 4, \\\"talk\\\": 302, \\\"ghettohood\\\": 1, \\\"growing\\\": 29, \\\"funnnnnnn\\\": 1, \\\"dropped\\\": 29, \\\"expand\\\": 4, \\\"empty\\\": 64, \\\"tide\\\": 4, \\\"turned\\\": 51, \\\"wth\\\": 8, \\\"judge\\\": 29, \\\"wednesday\\\": 50, \\\"rosario\\\": 1, \\\"qc\\\": 1, \\\"ross\\\": 13, \\\"amber\\\": 10, \\\"rose\\\": 32, \\\"wiz\\\": 12, \\\"notre\\\": 1, \\\"dame\\\": 3, \\\"cofmyhu7bl\\\": 1, \\\"montana\\\": 4, \\\"eem\\\": 2, \\\"watchin\\\": 6, \\\"awards\\\": 26, \\\"hatin\\\": 13, \\\"kim\\\": 34, \\\"k\\\": 61, \\\"loooooooosaher\\\": 1, \\\"austin\\\": 15, \\\"i\\\": 37, \\\"curved\\\": 6, \\\"nobody\\\": 117, \\\"kissin\\\": 2, \\\"small\\\": 59, \\\"lips\\\": 26, \\\"adding\\\": 10, \\\"features\\\": 2, \\\"easier\\\": 21, \\\"grassroots\\\": 1, \\\"share\\\": 60, \\\"texting\\\": 34, \\\"required\\\": 6, \\\"excuses\\\": 9, \\\"fleeting\\\": 1, \\\"worked\\\": 30, \\\"week\\\": 337, \\\"read\\\": 137, \\\"petercareys\\\": 2, \\\"chemistry\\\": 4, \\\"finished\\\": 51, \\\"lactose\\\": 2, \\\"tolerant\\\": 1, \\\"models\\\": 8, \\\"celebrating\\\": 32, \\\"shows\\\": 51, \\\"philippines\\\": 3, \\\"feels\\\": 45, \\\"summer\\\": 148, \\\"chicago\\\": 13, \\\"anything\\\": 163, \\\"mfa\\\": 3, \\\"cotjonjljym4\\\": 1, \\\"disgrace\\\": 11, \\\"poor\\\": 55, \\\"tough\\\": 27, \\\"placed\\\": 4, \\\"designs\\\": 6, \\\"agreed\\\": 13, \\\"prints\\\": 11, \\\"fxck\\\": 4, \\\"outta\\\": 67, \\\"archives\\\": 6, \\\"relaxing\\\": 14, \\\"clarice\\\": 2, \\\"bury\\\": 5, \\\"edmunds\\\": 2, \\\"weekends\\\": 15, \\\"ago\\\": 96, \\\"siste\\\": 2, \\\"networking\\\": 4, \\\"embrace\\\": 13, \\\"ups\\\": 8, \\\"package\\\": 4, \\\"holding\\\": 27, \\\"monday\\\": 86, \\\"lie\\\": 65, \\\"saw\\\": 122, \\\"lady\\\": 68, \\\"honey\\\": 10, \\\"boo\\\": 22, \\\"boos\\\": 3, \\\"mom\\\": 173, \\\"goddamn\\\": 10, \\\"release\\\": 26, \\\"whining\\\": 12, \\\"stfu\\\": 86, \\\"sunshine\\\": 25, \\\"disease\\\": 16, \\\"overused\\\": 5, \\\"jacob\\\": 4, \\\"joshua\\\": 5, \\\"picks\\\": 4, \\\"similar\\\": 7, \\\"ruslan\\\": 1, \\\"states\\\": 39, \\\"net\\\": 11, \\\"longterm\\\": 2, \\\"tic\\\": 3, \\\"flows\\\": 4, \\\"79\\\": 7, \\\"6b\\\": 2, \\\"april\\\": 13, \\\"previous\\\": 30, \\\"78\\\": 2, \\\"1b\\\": 2, \\\"gotten\\\": 13, \\\"retards\\\": 31, \\\"avi\\\": 29, \\\"egotistical\\\": 2, \\\"deserves\\\": 20, \\\"huge\\\": 55, \\\"kod\\\": 3, \\\"wind\\\": 6, \\\"blows\\\": 10, \\\"10th\\\": 4, \\\"book\\\": 105, \\\"library\\\": 12, \\\"york\\\": 33, \\\"charred\\\": 1, \\\"protesting\\\": 15, \\\"wonthey\\\": 11, \\\"fuhered\\\": 11, \\\"hire\\\": 9, \\\"folk\\\": 37, \\\"half\\\": 103, \\\"throw\\\": 62, \\\"mail\\\": 13, \\\"sewer\\\": 2, \\\"cotm28mh5xg2\\\": 1, \\\"woof\\\": 9, \\\"sexy\\\": 73, \\\"scally\\\": 12, \\\"75\\\": 6, \\\"determined\\\": 7, \\\"held\\\": 19, \\\"runs\\\": 9, \\\"tht\\\": 21, \\\"topic\\\": 10, \\\"poppin\\\": 14, \\\"stoppin\\\": 1, \\\"cool\\\": 123, \\\"healthy\\\": 27, \\\"i95\\\": 1, \\\"bord\\\": 1, \\\"cdfu\\\": 5, \\\"stay\\\": 185, \\\"fuckjng\\\": 1, \\\"wid\\\": 6, \\\"mann\\\": 6, \\\"n\\\": 330, \\\"eff\\\": 6, \\\"usa\\\": 41, \\\"craziness\\\": 2, \\\"stem\\\": 3, \\\"slip\\\": 6, \\\"2015\\\": 10, \\\"account\\\": 48, \\\"wams\\\": 1, \\\"song\\\": 152, \\\"heyyyy\\\": 1, \\\"minute\\\": 44, \\\"gwen\\\": 1, \\\"stefani\\\": 1, \\\"g2l\\\": 1, \\\"lateview\\\": 1, \\\"murdered\\\": 22, \\\"suspect\\\": 3, \\\"top\\\": 85, \\\"cartoon\\\": 3, \\\"1\\\": 339, \\\"shego\\\": 2, \\\"dexters\\\": 2, \\\"lola\\\": 4, \\\"bunny\\\": 10, \\\"jessica\\\": 6, \\\"rabbit\\\": 3, \\\"timmy\\\": 1, \\\"turners\\\": 1, \\\"stink\\\": 6, \\\"goin\\\": 36, \\\"heaven\\\": 22, \\\"cali\\\": 11, \\\"antony\\\": 1, \\\"speaks\\\": 10, \\\"joe\\\": 33, \\\"shoot\\\": 58, \\\"magical\\\": 7, \\\"sugary\\\": 1, \\\"spiderwebiness\\\": 1, \\\"snapped\\\": 3, \\\"elena\\\": 1, \\\"latino\\\": 4, \\\"jewish\\\": 10, \\\"ruin\\\": 12, \\\"neighborhood\\\": 14, \\\"wipe\\\": 7, \\\"kno\\\": 44, \\\"wen\\\": 19, \\\"inch\\\": 15, \\\"death\\\": 66, \\\"twenty\\\": 3, \\\"proved\\\": 14, \\\"greedyunempathic\\\": 1, \\\"essence\\\": 3, \\\"longer\\\": 42, \\\"deny\\\": 9, \\\"excuse\\\": 36, \\\"chasing\\\": 9, \\\"purpose\\\": 22, \\\"vice\\\": 8, \\\"versa\\\": 7, \\\"5s\\\": 3, \\\"50\\\": 85, \\\"b\\\": 171, \\\"4am\\\": 2, \\\"smiley\\\": 12, \\\"ufc\\\": 1, \\\"amanda\\\": 8, \\\"nunes\\\": 1, \\\"champ\\\": 7, \\\"whopped\\\": 1, \\\"ronda\\\": 2, \\\"rousey\\\": 3, \\\"payday\\\": 5, \\\"mil\\\": 11, \\\"100k\\\": 7, \\\"jungles\\\": 1, \\\"costa\\\": 3, \\\"rica\\\": 2, \\\"biased\\\": 5, \\\"unfair\\\": 6, \\\"wr\\\": 4, \\\"aarya\\\": 1, \\\"babbar\\\": 1, \\\"desrved\\\": 1, \\\"evr\\\": 1, \\\"played\\\": 51, \\\"ravan\\\": 1, \\\"evry\\\": 1, \\\"scene\\\": 24, \\\"challenges\\\": 10, \\\"kingdom\\\": 13, \\\"claimant\\\": 1, \\\"food\\\": 145, \\\"except\\\": 36, \\\"rice\\\": 11, \\\"cook\\\": 22, \\\"tootsies\\\": 1, \\\"quit\\\": 53, \\\"pop\\\": 62, \\\"viagra\\\": 3, \\\"horny\\\": 11, \\\"dominating\\\": 1, \\\"holes\\\": 8, \\\"thalaivaa\\\": 2, \\\"vijay\\\": 2, \\\"bdayspl\\\": 2, \\\"c\\\": 63, \\\"mins\\\": 35, \\\"playing\\\": 172, \\\"john\\\": 39, \\\"burr\\\": 2, \\\"music\\\": 201, \\\"list\\\": 48, \\\"guys\\\": 219, \\\"crack\\\": 20, \\\"drug\\\": 26, \\\"dealer\\\": 2, \\\"foh\\\": 17, \\\"harmonious\\\": 3, \\\"switches\\\": 1, \\\"follow\\\": 213, \\\"nicca\\\": 143, \\\"hollywood\\\": 15, \\\"factsguide\\\": 8, \\\"agree\\\": 52, \\\"opinion\\\": 30, \\\"jersey\\\": 17, \\\"fail\\\": 21, \\\"co1tzpbhgmhp\\\": 1, \\\"pics\\\": 68, \\\"needed\\\": 42, \\\"animal\\\": 23, \\\"coloreds\\\": 6, \\\"wack\\\": 25, \\\"absurd\\\": 5, \\\"outrageous\\\": 8, \\\"evil\\\": 29, \\\"disgusts\\\": 1, \\\"eahs\\\": 2, \\\"inhabitant\\\": 1, \\\"booked\\\": 56, \\\"trip\\\": 62, \\\"europe\\\": 16, \\\"ace\\\": 5, \\\"boon\\\": 1, \\\"campus\\\": 10, \\\"yung\\\": 17, \\\"nakalagay\\\": 1, \\\"second\\\": 50, \\\"page\\\": 37, \\\"ng\\\": 2, \\\"handout\\\": 2, \\\"questions\\\": 23, \\\"tapos\\\": 1, \\\"lalagay\\\": 1, \\\"yellow\\\": 64, \\\"pad\\\": 4, \\\"police\\\": 60, \\\"gunman\\\": 4, \\\"21\\\": 29, \\\"christina\\\": 26, \\\"grimmie\\\": 18, \\\"profoundly\\\": 1, \\\"victims\\\": 57, \\\"families\\\": 49, \\\"absolutely\\\": 44, \\\"positively\\\": 1, \\\"definitely\\\": 43, \\\"finishing\\\": 11, \\\"4th\\\": 15, \\\"division\\\": 5, \\\"ohh\\\": 7, \\\"mr\\\": 49, \\\"thinks\\\": 49, \\\"shoveling\\\": 1, \\\"snow\\\": 15, \\\"bum\\\": 13, \\\"soed\\\": 8, \\\"user\\\": 6, \\\"error\\\": 6, \\\"quickly\\\": 10, \\\"refund\\\": 4, \\\"given\\\": 39, \\\"yankee\\\": 7, \\\"fan\\\": 68, \\\"enjoy\\\": 105, \\\"cotkm8l9ty\\\": 1, \\\"games\\\": 63, \\\"propey\\\": 3, \\\"therefore\\\": 7, \\\"die\\\": 96, \\\"bei\\\": 3, \\\"seconds\\\": 24, \\\"bts\\\": 7, \\\"stand\\\": 94, \\\"amped\\\": 1, \\\"especially\\\": 48, \\\"scared\\\": 44, \\\"figuring\\\": 3, \\\"alphen\\\": 1, \\\"speak\\\": 65, \\\"strategy\\\": 4, \\\"working\\\": 108, \\\"goper\\\": 1, \\\"doubles\\\": 2, \\\"wetbacks\\\": 4, \\\"backpedals\\\": 1, \\\"sight\\\": 16, \\\"coqwlpxxsuib\\\": 1, \\\"smoothie\\\": 4, \\\"afternoon\\\": 50, \\\"dinner\\\": 45, \\\"gigantic\\\": 1, \\\"chubbs\\\": 1, \\\"earl\\\": 4, \\\"c4\\\": 2, \\\"attainable\\\": 1, \\\"bro\\\": 138, \\\"lying\\\": 51, \\\"cotcjhtfxbhc\\\": 1, \\\"timatheracer\\\": 1, \\\"cam\\\": 6, \\\"hater\\\": 11, \\\"dear\\\": 63, \\\"denvergirl\\\": 1, \\\"bend\\\": 6, \\\"pick\\\": 59, \\\"cripple\\\": 14, \\\"wendy\\\": 4, \\\"davis\\\": 12, \\\"attack\\\": 123, \\\"ad\\\": 14, \\\"cowapbchhuru\\\": 1, \\\"current\\\": 28, \\\"basic\\\": 80, \\\"gt\\\": 95, \\\"cable\\\": 4, \\\"chosen\\\": 13, \\\"someones\\\": 26, \\\"mess\\\": 33, \\\"messy\\\": 16, \\\"nly\\\": 1, \\\"fr\\\": 26, \\\"winners\\\": 4, \\\"felt\\\": 35, \\\"warcraftmovie\\\": 1, \\\"wanted\\\": 108, \\\"orgrim\\\": 1, \\\"blackhand\\\": 1, \\\"destruction\\\": 4, \\\"stormwind\\\": 1, \\\"coughing\\\": 3, \\\"wiggas\\\": 3, \\\"tweet\\\": 175, \\\"fuckkk\\\": 2, \\\"choking\\\": 4, \\\"moma\\\": 6, \\\"sch\\\": 1, \\\"attacking\\\": 5, \\\"elevator\\\": 4, \\\"cocp2c1iqria\\\": 1, \\\"retweets\\\": 11, \\\"onto\\\": 8, \\\"timeline\\\": 17, \\\"cop0lznmjklp\\\": 1, \\\"pack\\\": 18, \\\"bit\\\": 76, \\\"identity\\\": 4, \\\"disappearing\\\": 2, \\\"gettin\\\": 53, \\\"pissed\\\": 21, \\\"champion\\\": 9, \\\"rita\\\": 2, \\\"pierson\\\": 1, \\\"fall\\\": 59, \\\"meee\\\": 2, \\\"1amp2\\\": 3, \\\"weeknd\\\": 5, \\\"shown\\\": 9, \\\"realised\\\": 4, \\\"books\\\": 22, \\\"overdue\\\": 2, \\\"anyones\\\": 2, \\\"foreign\\\": 17, \\\"wesley\\\": 4, \\\"coksamx1jpfv\\\": 1, \\\"poetry\\\": 86, \\\"poet\\\": 6, \\\"send\\\": 97, \\\"40404\\\": 10, \\\"til\\\": 49, \\\"8\\\": 79, \\\"ny\\\": 15, \\\"nips\\\": 18, \\\"pierced\\\": 5, \\\"rainbow\\\": 11, \\\"falls\\\": 14, \\\"smoky\\\": 1, \\\"alexmagic\\\": 1, \\\"interesting\\\": 14, \\\"ro\\\": 2, \\\"heres\\\": 48, \\\"else\\\": 120, \\\"suppos\\\": 7, \\\"lifestyle\\\": 9, \\\"coouju8laxr1\\\": 1, \\\"fab\\\": 20, \\\"encouraging\\\": 2, \\\"meeting\\\": 44, \\\"average\\\": 26, \\\"total\\\": 31, \\\"7\\\": 99, \\\"05\\\": 4, \\\"attitudes\\\": 6, \\\"bumpin\\\": 6, \\\"tunes\\\": 4, \\\"maintenance\\\": 3, \\\"faze\\\": 1, \\\"horrible\\\": 29, \\\"eu\\\": 11, \\\"law\\\": 33, \\\"missouri\\\": 1, \\\"swag\\\": 27, \\\"fags\\\": 48, \\\"football\\\": 58, \\\"miserable\\\": 15, \\\"docket\\\": 1, \\\"lois\\\": 4, \\\"misery\\\": 2, \\\"lerner\\\": 2, \\\"grilled\\\": 5, \\\"harassment\\\": 5, \\\"undeniable\\\": 2, \\\"dnt\\\": 27, \\\"heart\\\": 46, \\\"multiple\\\": 11, \\\"classes\\\": 15, \\\"rare\\\": 9, \\\"teacher\\\": 34, \\\"materia\\\": 14, \\\"guns\\\": 47, \\\"corny\\\": 17, \\\"put\\\": 257, \\\"assault\\\": 17, \\\"rifles\\\": 3, \\\"knuckle\\\": 2, \\\"hand\\\": 57, \\\"nra\\\": 6, \\\"spoke\\\": 11, \\\"trey\\\": 5, \\\"songz\\\": 3, \\\"nicki\\\": 10, \\\"minaj\\\": 9, \\\"gtgtgtgt\\\": 6, \\\"truth\\\": 66, \\\"natural\\\": 29, \\\"wagner\\\": 1, \\\"tour\\\": 27, \\\"kidnapped\\\": 2, \\\"mentions\\\": 19, \\\"tavern\\\": 1, \\\"phipps\\\": 1, \\\"makes\\\": 290, \\\"bullying\\\": 7, \\\"bully\\\": 9, \\\"internet\\\": 49, \\\"idk\\\": 59, \\\"bruh\\\": 123, \\\"confetti\\\": 1, \\\"allowed\\\": 26, \\\"cats\\\": 32, \\\"jesse\\\": 2, \\\"fac\\\": 1, \\\"happens\\\": 46, \\\"lobby\\\": 6, \\\"senate\\\": 5, \\\"senators\\\": 3, \\\"repdem\\\": 1, \\\"billions\\\": 1, \\\"industry\\\": 21, \\\"impresses\\\": 2, \\\"pa\\\": 79, \\\"mayweather\\\": 5, \\\"dancing\\\": 28, \\\"student\\\": 15, \\\"whe\\\": 15, \\\"cho\\\": 4, \\\"cooe0vjuopwd\\\": 1, \\\"ratchet\\\": 44, \\\"mofos\\\": 2, \\\"juan\\\": 8, \\\"blessing\\\": 9, \\\"hi\\\": 45, \\\"drake\\\": 28, \\\"dawg\\\": 36, \\\"thank\\\": 272, \\\"twat\\\": 41, \\\"start\\\": 106, \\\"touched\\\": 7, \\\"dracula\\\": 1, \\\"smackin\\\": 3, \\\"kidnap\\\": 2, \\\"axes\\\": 1, \\\"country\\\": 111, \\\"likely\\\": 15, \\\"aries\\\": 1, \\\"taurus\\\": 1, \\\"gemini\\\": 1, \\\"cancer\\\": 17, \\\"leo\\\": 10, \\\"virgo\\\": 3, \\\"libra\\\": 2, \\\"scorpio\\\": 2, \\\"sagittarius\\\": 1, \\\"capricorn\\\": 2, \\\"aq\\\": 1, \\\"notice\\\": 29, \\\"redacts\\\": 2, \\\"application\\\": 4, \\\"ag\\\": 14, \\\"confirmation\\\": 10, \\\"reelection\\\": 1, \\\"vivacious\\\": 5, \\\"outing\\\": 1, \\\"blue\\\": 46, \\\"green\\\": 37, \\\"refresher\\\": 2, \\\"course\\\": 69, \\\"customer\\\": 26, \\\"service\\\": 42, \\\"experience\\\": 37, \\\"shitty\\\": 27, \\\"fave\\\": 10, \\\"program\\\": 19, \\\"belt\\\": 8, \\\"sticks\\\": 6, \\\"visit\\\": 68, \\\"copiubuqxb9y\\\": 1, \\\"whipers\\\": 1, \\\"sexual\\\": 23, \\\"orientation\\\": 7, \\\"define\\\": 4, \\\"worth\\\": 28, \\\"smelled\\\": 2, \\\"reused\\\": 1, \\\"soap\\\": 3, \\\"anyways\\\": 24, \\\"add\\\": 34, \\\"comment\\\": 37, \\\"starleasha\\\": 1, \\\"uh\\\": 22, \\\"education\\\": 22, \\\"sounds\\\": 47, \\\"joke\\\": 47, \\\"brilliant\\\": 24, \\\"voice\\\": 81, \\\"london\\\": 36, \\\"united\\\": 16, \\\"nerdy\\\": 1, \\\"sir\\\": 30, \\\"basedgod\\\": 1, \\\"ask\\\": 140, \\\"streets\\\": 21, \\\"taffy\\\": 2, \\\"missing\\\": 55, \\\"dog\\\": 119, \\\"magnet\\\": 2, \\\"ok\\\": 129, \\\"raw\\\": 16, \\\"gif\\\": 4, \\\"didt\\\": 1, \\\"ages\\\": 11, \\\"doesnt\\\": 201, \\\"15\\\": 53, \\\"incredibly\\\": 15, \\\"iphone\\\": 27, \\\"ios\\\": 9, \\\"ps4\\\": 7, \\\"hmmmmmm\\\": 1, \\\"hopeless\\\": 1, \\\"meter\\\": 3, \\\"went\\\": 142, \\\"sense\\\": 52, \\\"sweetie\\\": 8, \\\"suppoing\\\": 17, \\\"deadly\\\": 3, \\\"ideology\\\": 7, \\\"isnt\\\": 143, \\\"20\\\": 88, \\\"10\\\": 148, \\\"kro\\\": 6, \\\"agr\\\": 5, \\\"maza\\\": 4, \\\"aya\\\": 4, \\\"f\\\": 56, \\\"300\\\": 13, \\\"fusionmadness\\\": 2, \\\"laboratory\\\": 1, \\\"hangin\\\": 6, \\\"corners\\\": 2, \\\"late\\\": 81, \\\"pockets\\\": 7, \\\"yearbook\\\": 2, \\\"signing\\\": 12, \\\"chelski\\\": 2, \\\"describe\\\": 18, \\\"vip\\\": 3, \\\"cowts6nm3egc\\\": 1, \\\"america\\\": 124, \\\"step\\\": 45, \\\"homophobia\\\": 4, \\\"terrorism\\\": 21, \\\"simulation\\\": 77, \\\"vicinity\\\": 40, \\\"homes\\\": 48, \\\"glam\\\": 2, \\\"bag\\\": 54, \\\"arriving\\\": 6, \\\"month\\\": 97, \\\"finding\\\": 51, \\\"comfo\\\": 9, \\\"ground\\\": 18, \\\"wailed\\\": 1, \\\"pete\\\": 4, \\\"wus\\\": 11, \\\"overgrown\\\": 1, \\\"co1rbjohben6\\\": 1, \\\"clarity\\\": 4, \\\"path\\\": 12, \\\"removes\\\": 3, \\\"stress\\\": 23, \\\"fill\\\": 13, \\\"jungkook\\\": 3, \\\"photo\\\": 66, \\\"namjoon\\\": 1, \\\"telling\\\": 56, \\\"swine\\\": 2, \\\"dramatic\\\": 6, \\\"thoughtful\\\": 1, \\\"consumer\\\": 8, \\\"inflation\\\": 4, \\\"expectations\\\": 18, \\\"fxstreet\\\": 1, \\\"doyleryder\\\": 1, \\\"edit\\\": 6, \\\"guess\\\": 126, \\\"insomnia\\\": 2, \\\"bed\\\": 101, \\\"midnight\\\": 5, \\\"admit\\\": 24, \\\"possessed\\\": 6, \\\"demons\\\": 3, \\\"salty\\\": 9, \\\"61\\\": 6, \\\"wembley\\\": 8, \\\"redskins\\\": 20, \\\"nsme\\\": 1, \\\"memorabilia\\\": 1, \\\"wredskind\\\": 1, \\\"deemef\\\": 1, \\\"illegal\\\": 19, \\\"personalised\\\": 7, \\\"wo\\\": 21, \\\"gbp\\\": 44, \\\"9\\\": 75, \\\"beers\\\": 11, \\\"sister\\\": 57, \\\"chapter\\\": 10, \\\"comments\\\": 64, \\\"fun\\\": 166, \\\"inspiring\\\": 9, \\\"bridal\\\": 3, \\\"shower\\\": 17, \\\"danne\\\": 1, \\\"bare\\\": 10, \\\"oveime\\\": 2, \\\"ex\\\": 73, \\\"showing\\\": 25, \\\"six\\\": 13, \\\"wohless\\\": 2, \\\"virgin\\\": 13, \\\"greet\\\": 8, \\\"co012llzcmsu\\\": 1, \\\"full\\\": 162, \\\"balling\\\": 4, \\\"welcome\\\": 63, \\\"attendees\\\": 1, \\\"edinburgh\\\": 6, \\\"masaji\\\": 2, \\\"watanabe\\\": 2, \\\"erhus\\\": 1, \\\"generosity\\\": 1, \\\"nan\\\": 76, \\\"fix\\\": 23, \\\"co8lrhrzcauk\\\": 1, \\\"grass\\\": 11, \\\"croc\\\": 1, \\\"washing\\\": 6, \\\"toothbrush\\\": 2, \\\"brush\\\": 3, \\\"rape\\\": 32, \\\"nikki\\\": 10, \\\"monkey\\\": 80, \\\"niggaz\\\": 45, \\\"yaknow\\\": 1, \\\"yazz\\\": 1, \\\"applewood\\\": 1, \\\"knocked\\\": 18, \\\"feet\\\": 42, \\\"material\\\": 27, \\\"act\\\": 161, \\\"negative\\\": 24, \\\"confused\\\": 28, \\\"gas\\\": 17, \\\"based\\\": 25, \\\"scotland\\\": 9, \\\"place\\\": 152, \\\"products\\\": 19, \\\"fool\\\": 27, \\\"eatin\\\": 12, \\\"nd\\\": 46, \\\"beatin\\\": 6, \\\"africa\\\": 14, \\\"countries\\\": 14, \\\"squirtin\\\": 1, \\\"community\\\": 45, \\\"spear\\\": 6, \\\"chucker\\\": 5, \\\"willing\\\": 15, \\\"plan\\\": 29, \\\"000\\\": 37, \\\"gorgeous\\\": 30, \\\"solid\\\": 11, \\\"cabinet\\\": 4, \\\"hutch\\\": 1, \\\"fir\\\": 1, \\\"175\\\": 2, \\\"00\\\": 33, \\\"vendor\\\": 9, \\\"541\\\": 1, \\\"dj\\\": 24, \\\"khaled\\\": 3, \\\"eats\\\": 10, \\\"minajs\\\": 1, \\\"taste\\\": 45, \\\"rap\\\": 35, \\\"pig\\\": 23, \\\"cream\\\": 33, \\\"ol\\\": 39, \\\"nur\\\": 1, \\\"pullout\\\": 2, \\\"iyanla\\\": 1, \\\"intrrvention\\\": 1, \\\"34\\\": 6, \\\"17\\\": 30, \\\"ing\\\": 5, \\\"hella\\\": 43, \\\"cheese\\\": 24, \\\"intolerant\\\": 5, \\\"offer\\\": 26, \\\"wale\\\": 2, \\\"nvm\\\": 7, \\\"write\\\": 28, \\\"poem\\\": 5, \\\"cojqpzfti14w\\\": 1, \\\"werent\\\": 17, \\\"grad\\\": 5, \\\"rico\\\": 6, \\\"noticed\\\": 17, \\\"forgiving\\\": 2, \\\"wasting\\\": 12, \\\"thinking\\\": 81, \\\"1more\\\": 2, \\\"hr\\\": 4, \\\"failing\\\": 6, \\\"nobdy\\\": 1, \\\"wants\\\": 98, \\\"kiss\\\": 42, \\\"disgusting\\\": 31, \\\"defending\\\": 14, \\\"fuckboy\\\": 3, \\\"de\\\": 37, \\\"niros\\\": 1, \\\"casino\\\": 7, \\\"biggest\\\": 56, \\\"georges\\\": 1, \\\"mother\\\": 69, \\\"blow\\\": 29, \\\"sign\\\": 37, \\\"studio\\\": 11, \\\"goofy\\\": 15, \\\"lmfaoo\\\": 15, \\\"lancaster\\\": 3, \\\"dc\\\": 17, \\\"rally\\\": 20, \\\"attacked\\\": 9, \\\"racists\\\": 10, \\\"french\\\": 18, \\\"flag\\\": 35, \\\"fever\\\": 7, \\\"pitch\\\": 7, \\\"rising\\\": 4, \\\"allocation\\\": 1, \\\"127tn\\\": 1, \\\"justice\\\": 15, \\\"lawamporder\\\": 1, \\\"kintu\\\": 1, \\\"kidogo\\\": 1, \\\"weapon\\\": 8, \\\"seen\\\": 152, \\\"faith\\\": 18, \\\"humanity\\\": 16, \\\"shaky\\\": 1, \\\"aw\\\": 20, \\\"cry\\\": 71, \\\"sum\\\": 45, \\\"fresh\\\": 37, \\\"platter\\\": 1, \\\"teamfluffnevabluff\\\": 1, \\\"stomping\\\": 50, \\\"yayy\\\": 2, \\\"chef\\\": 3, \\\"stressing\\\": 6, \\\"realize\\\": 58, \\\"copfmrduhoxb\\\": 1, \\\"choosin\\\": 4, \\\"ni\\\": 5, \\\"shiekha\\\": 1, \\\"elice\\\": 1, \\\"blessed\\\": 41, \\\"lmfaoooooo\\\": 4, \\\"lmfaooooooopoooooo\\\": 1, \\\"auntie\\\": 3, \\\"coe5kllhp0cv\\\": 1, \\\"hov\\\": 2, \\\"sometimes\\\": 84, \\\"losing\\\": 35, \\\"actin\\\": 23, \\\"iffy\\\": 4, \\\"alway\\\": 2, \\\"saving\\\": 16, \\\"co9ukd8wtz6x\\\": 1, \\\"captain\\\": 14, \\\"saveahoe\\\": 1, \\\"joy\\\": 34, \\\"burritos\\\": 1, \\\"horribly\\\": 3, \\\"sad\\\": 297, \\\"fine\\\": 67, \\\"actor\\\": 15, \\\"27\\\": 17, \\\"fragile\\\": 3, \\\"uks\\\": 4, \\\"increased\\\": 8, \\\"gb\\\": 11, \\\"impo\\\": 3, \\\"infidel\\\": 1, \\\"backhanders\\\": 1, \\\"area\\\": 27, \\\"codes\\\": 4, \\\"beard\\\": 11, \\\"mythology\\\": 2, \\\"helps\\\": 7, \\\"grow\\\": 62, \\\"brighten\\\": 5, \\\"flowers\\\": 25, \\\"lesson\\\": 11, \\\"history\\\": 54, \\\"choose\\\": 48, \\\"carefully\\\": 2, \\\"l\\\": 53, \\\"king\\\": 29, \\\"x\\\": 84, \\\"reconciliation\\\": 2, \\\"vengeance\\\": 1, \\\"canadian\\\": 10, \\\"stanley\\\": 6, \\\"cup\\\": 25, \\\"flat\\\": 26, \\\"bug\\\": 5, \\\"sean\\\": 6, \\\"bomb\\\": 25, \\\"sweet\\\": 66, \\\"available\\\": 34, \\\"fangirling\\\": 1, \\\"dumbest\\\": 3, \\\"saya\\\": 1, \\\"natsukawa\\\": 1, \\\"licked\\\": 2, \\\"coe1va9eiiz3\\\": 1, \\\"0\\\": 112, \\\"zero\\\": 25, \\\"disposition\\\": 1, \\\"anonymous\\\": 5, \\\"smiling\\\": 35, \\\"19\\\": 23, \\\"theyll\\\": 17, \\\"finger\\\": 42, \\\"millions\\\": 12, \\\"pointed\\\": 2, \\\"noneeee\\\": 1, \\\"happened\\\": 78, \\\"tribute\\\": 6, \\\"glad\\\": 69, \\\"obviously\\\": 18, \\\"quick\\\": 61, \\\"mistake\\\": 18, \\\"thor\\\": 2, \\\"unicorn\\\": 2, \\\"singles\\\": 4, \\\"claim\\\": 39, \\\"mysteriously\\\": 2, \\\"pregnant\\\": 65, \\\"douchebag\\\": 4, \\\"poke\\\": 4, \\\"nose\\\": 26, \\\"sme\\\": 3, \\\"coast\\\": 10, \\\"bass\\\": 4, \\\"fishing\\\": 11, \\\"bunch\\\": 50, \\\"rich\\\": 52, \\\"rednecks\\\": 22, \\\"extremely\\\": 14, \\\"hero\\\": 26, \\\"papa\\\": 16, \\\"seeing\\\": 98, \\\"hayleys\\\": 1, \\\"victorias\\\": 1, \\\"secret\\\": 28, \\\"yea\\\": 71, \\\"cocoa\\\": 4, \\\"puff\\\": 9, \\\"wear\\\": 73, \\\"sisters\\\": 25, \\\"ctfuu\\\": 1, \\\"alhamdulillah\\\": 1, \\\"settle\\\": 16, \\\"amik\\\": 1, \\\"cake\\\": 20, \\\"pastries\\\": 1, \\\"ayahs\\\": 1, \\\"surprise\\\": 26, \\\"wanting\\\": 14, \\\"trade\\\": 15, \\\"nitro\\\": 2, \\\"m4\\\": 1, \\\"csgo\\\": 3, \\\"collossal\\\": 1, \\\"announce\\\": 17, \\\"speaking\\\": 26, \\\"sorry\\\": 132, \\\"solution\\\": 4, \\\"assholes\\\": 20, \\\"tier\\\": 1, \\\"mc\\\": 7, \\\"publicly\\\": 5, \\\"wthe\\\": 5, \\\"baddest\\\": 29, \\\"cit\\\": 1, \\\"gurl\\\": 7, \\\"betta\\\": 15, \\\"devastating\\\": 4, \\\"hea\\\": 112, \\\"disrespected\\\": 5, \\\"hoeing\\\": 2, \\\"pimp\\\": 14, \\\"slaps\\\": 2, \\\"telly\\\": 2, \\\"coxfbbm7cjty\\\": 1, \\\"prison\\\": 13, \\\"gentleman\\\": 4, \\\"dust\\\": 8, \\\"gummy\\\": 3, \\\"beatz\\\": 2, \\\"bastard\\\": 8, \\\"jeff\\\": 8, \\\"sessions\\\": 15, \\\"omits\\\": 4, \\\"records\\\": 6, \\\"hearing\\\": 22, \\\"hide\\\": 28, \\\"zealand\\\": 5, \\\"reinz\\\": 1, \\\"index\\\": 14, \\\"18\\\": 37, \\\"13\\\": 33, \\\"luck\\\": 47, \\\"babe\\\": 28, \\\"idea\\\": 45, \\\"repoed\\\": 5, \\\"abusive\\\": 6, \\\"troll\\\": 18, \\\"fireball\\\": 1, \\\"liquor\\\": 12, \\\"sponsored\\\": 3, \\\"dudes\\\": 50, \\\"urging\\\": 1, \\\"presidentelect\\\": 1, \\\"denounce\\\": 5, \\\"acct\\\": 2, \\\"cruising\\\": 2, \\\"64\\\": 15, \\\"jockin\\\": 2, \\\"slappin\\\": 3, \\\"queers\\\": 11, \\\"invites\\\": 2, \\\"headed\\\": 29, \\\"celebrate\\\": 48, \\\"40th\\\": 2, \\\"wedding\\\": 64, \\\"anniversary\\\": 32, \\\"busting\\\": 3, \\\"wide\\\": 13, \\\"open\\\": 109, \\\"hours\\\": 92, \\\"unless\\\": 47, \\\"trel\\\": 1, \\\"sliced\\\": 1, \\\"bread\\\": 19, \\\"beside\\\": 8, \\\"ref\\\": 12, \\\"realizing\\\": 4, \\\"trench\\\": 2, \\\"coat\\\": 6, \\\"matching\\\": 7, \\\"fedora\\\": 1, \\\"iwatch\\\": 1, \\\"guesss\\\": 1, \\\"tried\\\": 72, \\\"mee\\\": 4, \\\"gother\\\": 1, \\\"ticket\\\": 27, \\\"edgelit\\\": 1, \\\"quad\\\": 4, \\\"derby\\\": 2, \\\"advice\\\": 24, 